<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-2.9799
▁.	-3.19687
▁,	-3.23275
s	-3.41732
▁to	-3.86155
▁a	-3.86381
ed	-3.90769
▁of	-3.90934
▁in	-3.99189
▁and	-4.06776
ing	-4.28963
▁s	-4.3964
▁on	-4.85349
▁said	-4.8625
▁for	-4.93629
▁that	-4.96326
y	-4.99209
d	-5.12986
▁is	-5.16441
ly	-5.18818
▁	-5.21957
▁was	-5.24384
▁with	-5.27004
▁be	-5.29614
▁it	-5.3832
▁he	-5.4736
▁at	-5.48008
▁an	-5.55011
▁from	-5.58937
▁by	-5.60906
▁as	-5.63598
▁has	-5.65312
▁have	-5.73866
▁his	-5.73867
▁are	-5.85994
▁but	-5.917
e	-5.9271
▁were	-5.94476
▁will	-5.95406
▁not	-6.02232
▁who	-6.07972
▁u	-6.123
▁after	-6.12716
▁had	-6.15494
▁been	-6.21109
▁they	-6.22262
▁this	-6.23948
▁their	-6.28498
n	-6.29461
▁people	-6.29484
▁year	-6.29833
▁i	-6.30939
▁about	-6.31913
▁more	-6.3231
▁t	-6.32722
▁its	-6.34284
▁two	-6.3654
▁new	-6.39016
▁korea	-6.39481
▁we	-6.40511
t	-6.4249
▁which	-6.43861
▁one	-6.44041
▁president	-6.44619
▁up	-6.46392
▁her	-6.47678
▁government	-6.48442
▁would	-6.49324
▁or	-6.52794
▁north	-6.55227
▁she	-6.56665
▁also	-6.58124
▁out	-6.59483
▁than	-6.59929
▁over	-6.65496
▁last	-6.66752
▁cnn	-6.67875
ies	-6.6843
▁police	-6.68511
▁when	-6.71032
▁first	-6.71279
▁south	-6.72151
▁there	-6.78288
▁us	-6.80386
▁other	-6.80546
▁some	-6.80593
▁into	-6.81928
▁all	-6.82713
r	-6.83984
▁no	-6.85918
▁time	-6.86594
er	-6.87458
▁told	-6.9008
es	-6.90385
▁world	-6.91242
a	-6.92909
▁korean	-6.93624
l	-6.94365
an	-6.95703
▁state	-6.96737
▁percent	-6.97836
▁you	-6.98544
▁years	-6.9875
▁can	-6.99813
▁united	-7.02067
▁could	-7.04044
▁them	-7.04698
on	-7.04701
▁if	-7.0538
▁according	-7.0539
▁officials	-7.05551
▁al	-7.0832
▁country	-7.09263
▁party	-7.09779
▁three	-7.0996
▁monday	-7.10803
▁iraq	-7.11394
▁minister	-7.11815
▁militar	-7.12353
▁tuesday	-7.13108
▁says	-7.13557
▁national	-7.13704
▁day	-7.14979
ese	-7.15035
▁what	-7.17265
▁kill	-7.1854
o	-7.18821
▁obama	-7.18912
▁week	-7.19177
▁states	-7.20072
▁like	-7.2095
▁him	-7.21303
▁wednesday	-7.21708
▁million	-7.21823
▁japan	-7.22122
▁before	-7.22241
▁most	-7.23156
▁old	-7.2324
▁since	-7.24498
▁against	-7.24533
▁sunday	-7.24651
▁so	-7.25842
▁now	-7.26578
ce	-7.26661
▁bush	-7.27366
▁china	-7.27537
▁nuclear	-7.27987
▁where	-7.28672
▁down	-7.28793
al	-7.29167
▁near	-7.29396
▁m	-7.3007
▁dur	-7.30248
▁under	-7.31199
▁say	-7.31785
▁take	-7.32247
▁back	-7.32724
cause	-7.33445
▁official	-7.3407
▁off	-7.34267
▁may	-7.34311
▁city	-7.34346
▁nation	-7.34458
▁un	-7.34547
▁thursday	-7.34686
▁former	-7.34819
▁re	-7.34864
▁security	-7.36955
▁just	-7.3698
▁whil	-7.37346
▁reported	-7.38252
▁four	-7.38393
▁house	-7.38461
tween	-7.38526
▁made	-7.39824
▁war	-7.40947
▁american	-7.41851
ish	-7.42089
▁high	-7.43406
▁group	-7.44572
▁month	-7.45018
▁many	-7.45585
▁through	-7.46452
▁do	-7.48319
▁end	-7.48612
▁news	-7.49937
▁man	-7.5065
▁being	-7.51156
▁plan	-7.51285
▁including	-7.52616
▁called	-7.52694
i	-7.53972
▁show	-7.54647
▁did	-7.55098
▁statement	-7.55447
▁home	-7.5595
▁b	-7.56575
▁our	-7.56817
▁international	-7.5684
▁get	-7.57061
▁any	-7.5737
▁six	-7.58091
▁help	-7.58143
▁found	-7.58459
▁work	-7.61614
▁th	-7.61889
▁report	-7.61894
▁part	-7.62196
▁won	-7.62561
▁reports	-7.62895
▁next	-7.63758
▁foreign	-7.64599
▁court	-7.65155
▁five	-7.65215
▁talks	-7.65847
▁second	-7.65852
▁make	-7.66332
▁my	-7.66536
▁attack	-7.66562
▁death	-7.66633
▁still	-7.66681
▁go	-7.6705
▁days	-7.67632
▁how	-7.68034
▁prime	-7.69432
▁long	-7.70137
▁troops	-7.70407
▁seoul	-7.71421
▁office	-7.71606
in	-7.71714
other	-7.7195
▁n	-7.72045
en	-7.72971
able	-7.72984
▁authorit	-7.73221
▁around	-7.73887
▁want	-7.74038
▁leas	-7.74699
▁recent	-7.75082
▁hour	-7.75588
▁top	-7.76977
▁release	-7.77191
▁set	-7.77222
▁ministry	-7.77338
▁come	-7.77437
▁spokesm	-7.77778
▁leader	-7.77924
▁arm	-7.79252
ther	-7.79382
▁way	-7.79387
▁know	-7.79893
▁clinton	-7.80251
▁program	-7.80262
hose	-7.81239
▁lead	-7.81508
▁washington	-7.81747
▁see	-7.81828
▁public	-7.82321
▁w	-7.82579
▁close	-7.82749
▁support	-7.82977
▁company	-7.83048
▁place	-7.8306
ity	-7.8347
▁site	-7.83528
▁agency	-7.84839
▁presidential	-7.85403
▁iraqi	-7.85464
▁expected	-7.85503
man	-7.8588
ion	-7.86266
▁bank	-7.86471
c	-7.8649
▁well	-7.86596
▁chief	-7.86603
▁look	-7.86683
▁saying	-7.87006
▁return	-7.87105
▁even	-7.87274
out	-7.87308
▁press	-7.87433
▁brit	-7.87842
▁billion	-7.87995
▁children	-7.8845
▁forces	-7.89024
▁both	-7.89626
▁york	-7.89632
▁should	-7.90387
▁earlie	-7.90575
▁political	-7.90669
▁campaign	-7.91088
▁election	-7.91352
▁early	-7.91379
▁died	-7.91554
▁number	-7.91611
▁believe	-7.91875
▁head	-7.92025
▁arrest	-7.92062
▁members	-7.92149
▁saturday	-7.93022
▁white	-7.93552
▁times	-7.93644
▁chin	-7.93875
▁general	-7.93992
▁meeting	-7.94297
▁friday	-7.94602
▁came	-7.95506
▁kim	-7.95818
▁countries	-7.95834
▁democratic	-7.9636
very	-7.96415
▁women	-7.96581
▁fire	-7.96795
▁car	-7.96819
▁p	-7.97085
▁economic	-7.97113
▁claim	-7.97337
▁air	-7.97609
▁team	-7.97713
▁health	-7.97714
▁among	-7.98602
▁good	-7.98917
▁took	-7.99789
▁going	-7.99847
▁ask	-7.99987
▁family	-8.00011
▁power	-8.00114
▁use	-8.00186
▁months	-8.00284
▁center	-8.00308
▁think	-8.00367
▁issue	-8.00643
▁visit	-8.01052
est	-8.01928
▁lee	-8.02126
▁later	-8.02653
▁human	-8.027
▁much	-8.02785
▁night	-8.02957
▁capital	-8.03024
▁try	-8.0314
▁move	-8.03259
▁life	-8.03432
▁face	-8.03666
▁force	-8.03739
▁left	-8.04085
▁need	-8.04203
▁then	-8.05111
▁john	-8.05496
▁ago	-8.05679
▁yesterday	-8.05868
ment	-8.0622
▁large	-8.0634
▁k	-8.06795
▁secretary	-8.07403
▁major	-8.07449
▁men	-8.08801
▁deal	-8.08878
▁area	-8.09042
▁pakistan	-8.0957
▁allow	-8.09585
▁run	-8.09664
▁turn	-8.09869
▁held	-8.10981
▁iran	-8.12103
▁same	-8.12282
▁business	-8.12675
ers	-8.12698
▁market	-8.13148
▁oil	-8.13452
▁case	-8.13625
h	-8.1363
▁de	-8.13865
▁right	-8.13912
▁me	-8.13949
▁local	-8.14005
▁own	-8.14022
▁severa	-8.14144
▁main	-8.14356
▁department	-8.14602
m	-8.15034
▁put	-8.1514
▁today	-8.15312
▁university	-8.15543
▁hit	-8.15591
▁media	-8.15617
▁don	-8.16111
▁school	-8.16245
▁dead	-8.16399
▁opposition	-8.16872
▁economy	-8.17023
▁start	-8.17152
▁appear	-8.17168
▁third	-8.17177
▁record	-8.17554
▁past	-8.17598
▁militant	-8.17638
▁roh	-8.17642
▁law	-8.17879
▁concern	-8.17947
▁half	-8.17993
▁leaders	-8.18317
▁candidate	-8.18412
▁call	-8.18448
▁morning	-8.18582
▁win	-8.18794
▁vote	-8.18876
▁financial	-8.1888
▁these	-8.1924
▁space	-8.19541
▁few	-8.19823
land	-8.2135
▁london	-8.21409
▁taliban	-8.21409
▁defense	-8.21569
▁whe	-8.2162
▁late	-8.22006
▁e	-8.22085
▁sign	-8.22405
▁clear	-8.22861
▁film	-8.23353
▁free	-8.23708
such	-8.23797
▁remain	-8.23921
▁com	-8.24061
▁your	-8.24526
▁f	-8.24798
▁test	-8.25132
▁hospital	-8.25254
▁beijing	-8.25328
▁open	-8.25359
▁water	-8.25433
▁name	-8.26084
▁workers	-8.2611
▁administration	-8.26164
▁afghanistan	-8.26165
▁money	-8.26245
▁per	-8.26438
▁base	-8.2645
▁palestinian	-8.265
le	-8.26548
▁change	-8.26583
ve	-8.2662
▁service	-8.26662
▁german	-8.26672
▁d	-8.26913
▁final	-8.27001
▁mccain	-8.27177
▁rule	-8.27495
▁does	-8.27777
▁line	-8.28011
▁eight	-8.28201
▁increase	-8.2906
▁source	-8.29066
▁park	-8.29076
▁great	-8.29236
▁attacks	-8.29375
▁best	-8.29607
▁announc	-8.29624
▁system	-8.29693
▁play	-8.29794
▁led	-8.29853
▁already	-8.29929
▁baghdad	-8.30106
▁big	-8.30128
▁central	-8.30338
▁give	-8.31002
▁killing	-8.31034
▁along	-8.31178
▁strong	-8.31181
▁march	-8.31342
ation	-8.31426
▁small	-8.31688
▁began	-8.31717
▁province	-8.31765
▁trade	-8.32193
▁decision	-8.32312
▁far	-8.32614
▁video	-8.32715
▁control	-8.32793
▁hope	-8.33335
▁seven	-8.33479
▁bomb	-8.33665
▁current	-8.3384
▁co	-8.3403
▁ap	-8.34309
▁thousand	-8.34385
▁cut	-8.34449
▁bill	-8.34553
each	-8.34648
▁miles	-8.34702
▁keep	-8.34727
▁away	-8.34857
▁operation	-8.35071
▁fund	-8.35571
▁french	-8.35854
▁rights	-8.3598
▁post	-8.36143
▁conference	-8.36231
▁however	-8.36239
▁continue	-8.36256
▁become	-8.36419
▁israeli	-8.36447
▁food	-8.36615
▁region	-8.36721
▁israel	-8.36881
▁station	-8.37394
▁consider	-8.37507
▁southern	-8.37726
▁mak	-8.3814
▁attempt	-8.38479
▁barack	-8.3848
▁web	-8.38664
▁soldiers	-8.3875
▁agreement	-8.39034
▁global	-8.39298
▁woman	-8.39487
yang	-8.3957
▁information	-8.39633
▁spokes	-8.40346
▁gas	-8.40468
▁bas	-8.40702
▁violence	-8.40784
▁east	-8.40955
th	-8.41059
▁european	-8.41242
▁others	-8.41628
▁qa	-8.41706
▁sen	-8.41813
▁border	-8.41959
▁weapons	-8.42224
▁young	-8.42497
▁here	-8.4269
▁russia	-8.42765
▁star	-8.42814
▁person	-8.42906
▁injur	-8.43063
▁offer	-8.43342
▁c	-8.4379
▁plann	-8.43794
▁cause	-8.44032
▁town	-8.44106
▁union	-8.44247
▁condition	-8.44387
▁action	-8.44408
▁rate	-8.44476
st	-8.44529
▁director	-8.44568
▁committee	-8.45167
▁live	-8.45237
▁students	-8.45498
▁full	-8.45548
▁prices	-8.45971
▁weeks	-8.46074
▁following	-8.46164
▁ve	-8.46368
▁northern	-8.46385
▁internet	-8.47206
▁federal	-8.47413
▁peace	-8.47431
▁count	-8.47563
▁article	-8.4783
▁order	-8.48301
▁point	-8.48321
▁california	-8.48667
um	-8.48793
▁pyong	-8.48878
▁republican	-8.49121
▁alleged	-8.49213
▁confirm	-8.49621
▁added	-8.49783
▁short	-8.4986
▁every	-8.499
▁britain	-8.49938
▁might	-8.50151
▁grow	-8.50578
ic	-8.50634
▁talk	-8.50929
▁launch	-8.50942
▁total	-8.50996
▁never	-8.51024
▁aid	-8.51091
▁include	-8.51155
▁congress	-8.51223
▁target	-8.51223
▁hundred	-8.51408
▁comment	-8.51478
▁side	-8.51794
▁watch	-8.52117
▁key	-8.52406
▁outside	-8.52547
▁ahead	-8.52766
▁immediate	-8.52964
▁organization	-8.5341
▁points	-8.53479
▁went	-8.53726
▁investigation	-8.53804
▁member	-8.53908
▁research	-8.53934
▁anti	-8.54053
▁emergency	-8.54093
▁acros	-8.54485
▁senior	-8.5496
▁stock	-8.55219
▁must	-8.55233
▁cost	-8.55608
▁accus	-8.55621
▁little	-8.55642
▁working	-8.55911
▁real	-8.55958
▁game	-8.55991
▁france	-8.5611
▁body	-8.56196
▁hold	-8.56235
▁crisis	-8.56313
te	-8.56345
▁possible	-8.56606
▁find	-8.56643
▁follow	-8.56761
▁energy	-8.57002
▁ban	-8.57149
▁got	-8.57629
▁stop	-8.57889
▁charges	-8.58094
▁companies	-8.58146
▁prosecutor	-8.58148
▁study	-8.58187
▁question	-8.58265
▁involv	-8.58329
▁again	-8.58344
▁elections	-8.58407
▁west	-8.58895
us	-8.58944
▁hyun	-8.59034
▁january	-8.59075
▁council	-8.59704
▁newspaper	-8.59778
een	-8.59884
▁hard	-8.59936
▁speak	-8.60005
▁latest	-8.60299
▁race	-8.60382
▁june	-8.6051
▁age	-8.60915
▁building	-8.60943
▁sea	-8.60967
▁share	-8.61572
▁reporters	-8.61573
▁red	-8.61772
▁meet	-8.61898
▁july	-8.61985
▁tell	-8.62085
▁due	-8.6213
▁america	-8.62214
▁previous	-8.62397
▁round	-8.6263
▁russian	-8.62861
▁further	-8.62882
▁interview	-8.62968
▁pay	-8.63042
▁toward	-8.63074
▁suicide	-8.63132
▁mean	-8.63232
▁provide	-8.63854
▁policy	-8.63986
▁afghan	-8.64097
▁george	-8.64105
▁child	-8.64121
▁travel	-8.64167
▁coast	-8.64185
▁airport	-8.64369
▁less	-8.64389
▁search	-8.6439
▁carry	-8.64634
▁weekend	-8.64841
▁interest	-8.6501
▁england	-8.65086
▁ruling	-8.65088
▁list	-8.65245
▁charge	-8.65267
▁process	-8.66026
raf	-8.66035
▁term	-8.66128
▁tour	-8.6625
▁poll	-8.66341
▁gaza	-8.66359
eda	-8.66423
uch	-8.6654
▁september	-8.66584
▁television	-8.6659
▁minutes	-8.66858
▁ever	-8.66918
▁judge	-8.672
▁hostage	-8.67353
▁demand	-8.6744
▁damage	-8.67472
▁couple	-8.67607
▁bring	-8.67757
▁too	-8.67824
▁medical	-8.67859
▁efforts	-8.67864
▁lost	-8.67976
▁son	-8.68015
▁future	-8.6805
▁hav	-8.68078
▁scientist	-8.68105
▁groups	-8.68384
ness	-8.68459
▁lawmaker	-8.68633
▁storm	-8.68649
▁level	-8.68758
▁develop	-8.69226
▁act	-8.69384
▁street	-8.69564
self	-8.69586
▁executive	-8.69652
▁elect	-8.69767
▁o	-8.69822
▁black	-8.70361
▁father	-8.70449
▁send	-8.70483
▁wide	-8.70539
▁victory	-8.70752
▁island	-8.70788
▁grand	-8.70877
▁serious	-8.70956
▁shot	-8.71222
▁series	-8.71381
▁better	-8.71494
▁terrorist	-8.71571
▁suggest	-8.71692
▁communist	-8.71752
▁lot	-8.71804
▁goal	-8.71863
▁break	-8.71974
▁stay	-8.72283
▁mother	-8.72506
ry	-8.72768
▁industry	-8.7308
▁fuel	-8.73096
woman	-8.73277
▁missile	-8.73352
▁sent	-8.73425
▁strike	-8.735
▁december	-8.73619
▁pro	-8.73721
▁tv	-8.73982
▁musha	-8.73995
▁sex	-8.74104
▁apri	-8.74159
▁hand	-8.7429
▁almost	-8.74714
▁fall	-8.74831
▁parliament	-8.74858
▁incident	-8.74922
▁hotel	-8.7498
▁mission	-8.75101
▁heart	-8.7515
▁threaten	-8.75284
▁direct	-8.75429
▁result	-8.75606
age	-8.75617
▁cell	-8.76379
▁yet	-8.76394
▁seek	-8.76454
hind	-8.76595
though	-8.76676
▁wounded	-8.76754
▁europe	-8.76814
▁really	-8.77093
▁important	-8.77192
▁enough	-8.77197
▁chairman	-8.77479
▁history	-8.77481
▁nine	-8.77486
to	-8.77649
▁inside	-8.77774
▁asia	-8.77926
▁november	-8.78033
▁david	-8.78033
▁front	-8.78087
▁special	-8.78126
cy	-8.78139
▁ground	-8.7815
▁wall	-8.78187
▁flight	-8.7821
▁prison	-8.7824
▁western	-8.78484
▁voter	-8.78508
▁vehicle	-8.78599
▁job	-8.78772
▁soon	-8.79041
▁wife	-8.79462
ous	-8.79602
▁player	-8.79707
▁rice	-8.7975
▁plane	-8.79773
▁given	-8.79793
▁complete	-8.79858
▁discuss	-8.79964
ought	-8.80026
▁democrat	-8.80042
▁fighting	-8.80304
▁room	-8.80436
▁started	-8.80633
▁amid	-8.80666
▁protest	-8.80716
g	-8.80756
▁private	-8.81189
▁cross	-8.81292
▁estimate	-8.81371
bc	-8.81513
▁india	-8.81564
son	-8.81661
u	-8.81692
▁whose	-8.81699
▁middle	-8.8177
▁role	-8.81869
▁season	-8.81996
▁crash	-8.82063
▁price	-8.82234
coming	-8.82295
▁foot	-8.82387
▁ship	-8.82718
▁walk	-8.82949
na	-8.83001
f	-8.83312
▁mark	-8.83404
▁associat	-8.8353
▁different	-8.83845
▁commission	-8.84031
▁exchange	-8.84052
▁august	-8.84083
▁rebel	-8.84148
▁negotiation	-8.84155
▁light	-8.84203
▁san	-8.84278
▁supporter	-8.84333
▁step	-8.84539
▁evidence	-8.84741
▁though	-8.8495
▁victims	-8.85141
▁problem	-8.8515
k	-8.85394
known	-8.85403
▁district	-8.8565
▁development	-8.85695
▁board	-8.85701
▁join	-8.85773
▁warn	-8.859
▁dozen	-8.85955
▁problems	-8.86153
▁boy	-8.86187
▁protect	-8.86226
▁liv	-8.8625
▁conduct	-8.86268
▁pressure	-8.8649
▁animal	-8.86577
▁situation	-8.86876
▁homes	-8.87032
▁fail	-8.87079
vez	-8.87248
▁areas	-8.87288
▁cha	-8.87391
▁gave	-8.875
▁met	-8.87564
▁australia	-8.87622
ntil	-8.87892
▁larges	-8.87995
▁resident	-8.88037
▁leave	-8.88168
▁lower	-8.88227
▁road	-8.88247
▁am	-8.88334
▁february	-8.88428
▁movie	-8.88762
▁reach	-8.8881
▁bad	-8.88817
▁train	-8.89148
▁primar	-8.89315
▁bus	-8.89484
▁summit	-8.89688
▁senate	-8.8969
▁analyst	-8.89691
▁express	-8.89833
▁gen	-8.89842
less	-8.89857
▁trip	-8.89858
▁church	-8.90011
▁lawyer	-8.90012
▁fell	-8.90013
▁risk	-8.90327
▁crew	-8.9033
▁inter	-8.90447
▁low	-8.90544
▁senator	-8.90964
▁tried	-8.91037
▁link	-8.91214
▁heavy	-8.91285
▁thought	-8.91294
▁happen	-8.91298
▁disease	-8.91332
▁serve	-8.91522
▁illegal	-8.91608
▁pakistani	-8.91766
▁prevent	-8.91932
▁urg	-8.91963
▁rival	-8.92263
ally	-8.92277
▁let	-8.92287
▁results	-8.92487
ance	-8.92534
▁wanted	-8.92798
ty	-8.92807
▁speech	-8.92909
▁vice	-8.93031
▁relations	-8.93065
▁land	-8.93113
▁los	-8.93191
▁october	-8.93237
▁together	-8.93264
▁intelligen	-8.93381
▁protesters	-8.93391
▁address	-8.93446
▁pull	-8.93793
▁florida	-8.94561
▁something	-8.94566
▁moo	-8.94811
▁request	-8.94893
▁tokyo	-8.94896
▁project	-8.949
wide	-8.94951
▁mid	-8.95102
▁summer	-8.95228
▁cup	-8.95579
▁stage	-8.9574
▁hamas	-8.959
▁position	-8.95925
▁ll	-8.95943
▁product	-8.96006
▁phone	-8.96198
▁loss	-8.96212
▁attorney	-8.96237
▁justice	-8.96242
▁crowd	-8.96247
▁crime	-8.96253
▁leban	-8.96255
▁technology	-8.96257
▁online	-8.96359
▁calls	-8.96434
▁hong	-8.96592
▁growth	-8.96611
▁thai	-8.96632
▁unti	-8.96736
▁attend	-8.96746
mar	-8.96749
▁decided	-8.96839
ism	-8.96926
ary	-8.96982
▁eastern	-8.97186
▁labor	-8.9721
▁begin	-8.97248
z	-8.97256
▁muslim	-8.97258
▁quick	-8.97261
one	-8.97272
▁getting	-8.97293
▁brown	-8.9733
▁focus	-8.97377
▁j	-8.97516
▁paris	-8.97614
▁daughter	-8.97618
▁fight	-8.97761
▁hill	-8.97767
▁survey	-8.97893
▁coalition	-8.97944
▁popular	-8.97967
▁sell	-8.98028
biggest	-8.98074
▁announce	-8.98171
▁girl	-8.98186
▁markets	-8.98222
▁battle	-8.98484
▁approv	-8.98573
▁treat	-8.98648
▁league	-8.98658
▁chance	-8.9871
▁rise	-8.98758
▁gold	-8.98771
▁needed	-8.98917
▁assembly	-8.99017
▁award	-8.99249
▁officer	-8.99258
▁koreans	-8.99264
▁reached	-8.9931
▁apparent	-8.99334
▁missing	-8.99349
▁fan	-8.99429
▁despi	-8.99535
▁h	-8.99812
▁games	-9.00121
▁saw	-9.00147
▁credit	-9.00335
▁hillary	-9.00397
▁releas	-9.00505
▁pick	-9.00718
▁buy	-9.00823
▁tax	-9.0086
▁legal	-9.00882
▁joint	-9.00915
▁fee	-9.00961
▁kind	-9.01067
co	-9.01396
▁effort	-9.01409
▁scene	-9.01453
▁asian	-9.01611
▁match	-9.01622
▁love	-9.01691
▁expect	-9.01697
taken	-9.01741
ard	-9.01868
▁democrac	-9.02162
▁olympic	-9.02171
▁services	-9.02182
▁officers	-9.02282
▁stand	-9.02468
ive	-9.02516
▁feel	-9.02621
▁sentence	-9.02881
▁sarkozy	-9.02883
▁jail	-9.02896
▁nomination	-9.02897
▁music	-9.03167
▁blood	-9.03637
▁r	-9.03659
▁polls	-9.03885
▁seem	-9.03995
p	-9.04058
▁bid	-9.04099
▁caus	-9.04166
ri	-9.04232
▁cover	-9.04338
▁threat	-9.04381
▁drug	-9.04429
▁issues	-9.04736
came	-9.04781
▁form	-9.04969
▁texas	-9.05077
▁running	-9.05093
▁tak	-9.05131
▁staff	-9.05141
by	-9.05266
▁network	-9.05584
▁event	-9.05685
▁turkey	-9.05827
▁quarter	-9.05831
▁destroy	-9.0601
▁host	-9.06057
▁robert	-9.06182
▁population	-9.06198
▁letter	-9.06598
▁protests	-9.06611
▁australian	-9.06787
▁experts	-9.06863
▁paul	-9.06896
▁blast	-9.06945
▁deput	-9.06949
▁delay	-9.06956
side	-9.07028
▁jobs	-9.07072
▁community	-9.07086
▁murder	-9.07167
▁receiv	-9.0779
▁ra	-9.08005
▁governor	-9.0806
▁field	-9.0815
▁story	-9.08157
▁higher	-9.08212
▁idea	-9.08363
▁why	-9.08533
▁radio	-9.08612
ra	-9.08869
▁image	-9.08907
greed	-9.09129
▁safety	-9.09244
▁association	-9.09265
▁sales	-9.09461
▁things	-9.09785
x	-9.09847
▁river	-9.09975
▁plant	-9.09998
▁embass	-9.10004
▁beat	-9.10098
▁title	-9.10202
▁opened	-9.10455
▁message	-9.10709
▁continued	-9.10732
▁cit	-9.10744
▁deep	-9.10754
▁mov	-9.10778
▁resolution	-9.10783
▁sanction	-9.10786
▁suffer	-9.11029
▁lives	-9.11066
▁camp	-9.11269
▁ki	-9.1131
▁civilians	-9.11327
or	-9.11366
▁similar	-9.11567
▁appeal	-9.11569
▁book	-9.11782
▁firm	-9.11966
▁trial	-9.11981
▁debate	-9.11994
▁average	-9.12099
▁fear	-9.12262
▁earth	-9.12365
▁rose	-9.12379
▁production	-9.12406
▁daily	-9.12416
▁g	-9.12452
taking	-9.12499
▁aim	-9.12514
ways	-9.12522
▁researcher	-9.12601
whil	-9.1263
▁delegates	-9.12687
▁minute	-9.12729
▁safe	-9.1273
▁rais	-9.12868
▁initial	-9.13163
▁royal	-9.13165
▁date	-9.13169
▁often	-9.13375
▁doing	-9.1343
▁ceremon	-9.1356
▁identified	-9.1379
▁airline	-9.13882
ton	-9.13884
▁measures	-9.13937
▁husband	-9.13963
▁journalist	-9.13982
▁king	-9.14031
▁poor	-9.14376
▁africa	-9.14592
▁receive	-9.14922
▁computer	-9.15023
▁wait	-9.15091
▁care	-9.15194
▁iranian	-9.15338
▁kong	-9.1534
▁drive	-9.15444
▁michael	-9.15594
▁contain	-9.15752
▁shooting	-9.15966
▁moment	-9.16028
▁st	-9.16033
▁famili	-9.16328
▁neighbor	-9.16414
▁parents	-9.1643
▁arriv	-9.16486
▁done	-9.16684
▁fired	-9.16775
▁investigator	-9.16883
▁fact	-9.1701
▁tourist	-9.17345
pent	-9.17569
▁islami	-9.17655
▁quot	-9.17747
▁present	-9.17775
▁commander	-9.17893
▁ordered	-9.18042
▁dispute	-9.18054
▁accident	-9.18067
▁reform	-9.18078
▁movement	-9.18191
▁facilit	-9.18393
▁certain	-9.18509
▁transport	-9.18509
▁club	-9.18514
▁paper	-9.18545
▁burn	-9.18607
▁raise	-9.187
▁dr	-9.18846
▁affair	-9.18933
▁education	-9.18989
▁african	-9.19124
▁prince	-9.19253
▁ambassador	-9.19358
▁increasing	-9.19358
▁push	-9.19373
▁involve	-9.19454
▁details	-9.19482
▁suspected	-9.19482
▁period	-9.1952
▁included	-9.19532
▁sexual	-9.19795
▁rest	-9.19951
▁cars	-9.20015
▁related	-9.20388
▁professor	-9.20646
▁dow	-9.20768
▁accept	-9.20931
▁matter	-9.20938
▁afternoon	-9.2108
▁wear	-9.21187
▁view	-9.21205
▁difficult	-9.2127
▁account	-9.21361
▁english	-9.21514
▁potential	-9.21514
▁gain	-9.21833
▁rock	-9.21868
▁cat	-9.2191
▁rally	-9.21985
▁majorit	-9.21996
▁ready	-9.22078
▁manager	-9.22107
▁bodie	-9.22142
hutto	-9.22247
▁reject	-9.2235
▁cabinet	-9.22389
▁activities	-9.22458
nato	-9.22651
▁contract	-9.22712
▁draw	-9.22811
▁detain	-9.22827
▁kilometer	-9.22829
▁brother	-9.22842
▁huge	-9.2299
▁leav	-9.23265
▁design	-9.23425
▁block	-9.23689
▁contact	-9.23717
▁patient	-9.23741
▁course	-9.23768
▁terror	-9.23774
ung	-9.23876
▁challenge	-9.23889
truck	-9.24004
hua	-9.24069
▁holding	-9.24143
▁finish	-9.24158
▁access	-9.24196
▁saudi	-9.24612
▁opening	-9.24639
▁indian	-9.24781
rought	-9.24888
stead	-9.24889
▁played	-9.24909
▁rescue	-9.25442
▁doctors	-9.25586
▁broadcast	-9.25658
▁cases	-9.25814
▁conservative	-9.25969
▁treatment	-9.2601
▁announcement	-9.26032
▁sure	-9.26046
▁turk	-9.26204
▁marine	-9.2634
▁progress	-9.26411
▁raid	-9.26473
▁broke	-9.26532
▁track	-9.26694
▁limit	-9.26843
▁peninsula	-9.26884
▁response	-9.26884
▁suspend	-9.26884
za	-9.26891
▁enter	-9.26942
ble	-9.26968
▁institute	-9.27359
▁create	-9.27365
▁civil	-9.27539
▁deliver	-9.27602
▁prisoner	-9.27934
▁shows	-9.27985
▁hearing	-9.28065
▁check	-9.28281
ler	-9.2837
▁cities	-9.2844
▁village	-9.28498
▁common	-9.28498
▁material	-9.28603
▁passengers	-9.28735
▁partie	-9.28737
▁mexico	-9.2874
▁spoke	-9.28742
▁lift	-9.28767
▁friend	-9.28772
▁probabl	-9.28834
▁means	-9.28843
▁non	-9.28851
▁forward	-9.2888
▁streets	-9.2891
▁single	-9.29023
wood	-9.29095
▁critical	-9.29114
▁illinois	-9.2921
▁taiwan	-9.2921
▁square	-9.29214
▁agree	-9.29217
▁interior	-9.29258
▁published	-9.2952
▁trading	-9.29682
▁actor	-9.29739
▁understand	-9.29744
▁vot	-9.29751
ey	-9.30005
▁session	-9.30155
re	-9.30587
▁describ	-9.30839
▁passed	-9.3087
▁separate	-9.31038
▁green	-9.31065
ful	-9.31095
▁explosion	-9.3111
▁relationship	-9.31114
▁investor	-9.31134
▁rain	-9.31143
▁refus	-9.31274
▁investment	-9.31281
▁warning	-9.31359
▁spread	-9.3138
ney	-9.3157
▁allegation	-9.31593
▁nothing	-9.31608
▁spending	-9.31689
▁l	-9.31715
ial	-9.3194
▁diplomatic	-9.32137
gnp	-9.32183
▁secret	-9.3246
▁index	-9.3259
▁nav	-9.3286
▁fast	-9.32862
▁chicago	-9.33047
▁annual	-9.3346
▁insurgent	-9.33537
▁data	-9.33562
▁citizens	-9.33579
selves	-9.33993
▁islam	-9.34024
▁giant	-9.34034
▁rising	-9.34075
geles	-9.34424
▁nominee	-9.34525
▁female	-9.34525
▁actual	-9.34526
▁investigat	-9.34634
▁personal	-9.34667
▁natural	-9.3493
▁criminal	-9.35022
▁helicopter	-9.35022
▁weather	-9.35034
▁winning	-9.35037
▁longer	-9.35039
▁virginia	-9.35041
▁avoid	-9.35078
▁sold	-9.35187
▁pai	-9.35273
▁fly	-9.35368
▁sun	-9.35437
▁mayor	-9.35568
▁experience	-9.35859
time	-9.35946
▁italian	-9.36033
▁code	-9.36125
▁smith	-9.3629
▁friends	-9.36344
▁schedule	-9.36445
▁shiite	-9.36531
▁satellite	-9.36532
▁export	-9.36785
▁require	-9.36892
▁abo	-9.3694
▁particular	-9.37039
▁lack	-9.37053
▁ran	-9.37091
▁social	-9.37207
▁chung	-9.3731
▁moon	-9.37365
▁discovered	-9.3749
▁independent	-9.3757
▁decades	-9.37697
▁century	-9.37705
▁range	-9.37736
▁truck	-9.37756
▁eu	-9.37801
▁injuries	-9.37838
▁mass	-9.37946
▁success	-9.37999
▁provid	-9.38012
▁snow	-9.3803
▁boat	-9.3809
▁size	-9.38331
▁availab	-9.38377
▁adding	-9.38444
▁dollar	-9.38445
▁employees	-9.3845
▁construction	-9.38581
▁italy	-9.38633
▁blue	-9.39032
▁finding	-9.39055
▁science	-9.3912
▁camera	-9.3914
▁worth	-9.39155
▁guard	-9.39174
▁wors	-9.39729
▁committ	-9.3975
▁color	-9.39809
▁toll	-9.39836
▁la	-9.40057
▁nasa	-9.40071
▁xin	-9.40154
▁rare	-9.40182
▁declar	-9.40215
▁additional	-9.40273
▁steps	-9.40344
▁visitor	-9.4042
▁seat	-9.40436
▁mail	-9.40466
▁flood	-9.40608
▁earthquake	-9.40665
▁unit	-9.40975
▁espe	-9.41088
▁establish	-9.41101
▁refugee	-9.41103
▁college	-9.41195
▁supreme	-9.41196
▁sever	-9.41203
▁barrel	-9.41204
▁jones	-9.41231
▁parts	-9.41244
▁honor	-9.41272
▁operat	-9.41287
pain	-9.41326
▁port	-9.41482
▁gun	-9.41663
▁industrial	-9.4167
▁anything	-9.41729
cially	-9.41763
▁insist	-9.41821
▁voice	-9.42041
▁pass	-9.42146
▁resign	-9.42238
▁everything	-9.42262
▁standard	-9.42265
▁peaceful	-9.42284
▁dae	-9.42295
▁zone	-9.42313
▁command	-9.42382
▁slow	-9.42606
▁thing	-9.42731
▁approach	-9.42737
men	-9.42743
▁maintain	-9.42798
▁reactor	-9.42805
▁read	-9.4285
▁extend	-9.42897
▁import	-9.43031
▁build	-9.43046
▁gather	-9.43099
▁ice	-9.43355
▁quit	-9.43534
▁wound	-9.4365
ley	-9.43717
▁moscow	-9.43882
▁prosecution	-9.43885
▁defeat	-9.43887
▁schedul	-9.43981
▁dollars	-9.44024
▁dropp	-9.44222
▁figure	-9.44231
▁super	-9.44283
▁value	-9.44295
▁massive	-9.4445
▁ben	-9.44514
▁original	-9.44549
▁banks	-9.44736
▁peter	-9.44768
▁deni	-9.44777
▁condemn	-9.44978
▁envoy	-9.44978
▁carolina	-9.44978
▁regard	-9.44979
▁opportunit	-9.45004
▁kar	-9.451
spite	-9.45397
▁represent	-9.45507
▁attention	-9.45533
▁cancer	-9.45544
▁schools	-9.45566
▁shut	-9.45568
▁occurr	-9.45574
▁speed	-9.45595
▁shin	-9.45843
▁produc	-9.4587
▁alliance	-9.46089
▁aircraft	-9.46097
▁mountain	-9.46195
▁convicted	-9.462
▁le	-9.46214
ose	-9.46227
▁ii	-9.46241
▁born	-9.46251
▁criticiz	-9.46283
▁store	-9.46305
▁engineer	-9.46333
▁uri	-9.46437
▁questions	-9.46569
▁driving	-9.46646
▁significant	-9.4667
▁driver	-9.46882
▁produce	-9.47102
▁resume	-9.47106
aught	-9.47155
▁uk	-9.47161
▁jump	-9.47209
kept	-9.47324
▁remarks	-9.47351
▁consumer	-9.47389
bi	-9.47438
▁pre	-9.47459
▁il	-9.47578
▁pacifi	-9.47772
▁brain	-9.47779
▁usual	-9.4778
▁suspect	-9.47793
▁environmental	-9.47933
▁student	-9.47948
ritten	-9.47952
▁normal	-9.48327
▁marriage	-9.4834
▁discussion	-9.48466
giving	-9.48546
▁remains	-9.48631
responsible	-9.48722
▁whom	-9.48762
▁evening	-9.48803
▁monitor	-9.48911
el	-9.48984
▁society	-9.48987
▁admitted	-9.49078
▁class	-9.49243
oft	-9.4936
▁hands	-9.494
▁device	-9.49492
▁bridge	-9.49534
▁training	-9.4964
▁pennsylvania	-9.49812
▁indonesia	-9.49881
▁independen	-9.49908
▁finance	-9.50026
▁prompt	-9.50064
▁ohio	-9.50065
▁management	-9.50076
▁guilt	-9.50092
▁severe	-9.50213
▁fighter	-9.50412
▁sharp	-9.50431
▁millions	-9.50518
▁heard	-9.50613
▁museum	-9.50648
▁performance	-9.50656
▁blame	-9.50681
harry	-9.50816
▁drop	-9.50921
▁promise	-9.5094
▁levels	-9.50945
▁ex	-9.50954
▁customer	-9.50965
putin	-9.5113
▁tibet	-9.51133
▁sale	-9.51245
▁decline	-9.51274
▁hurt	-9.5129
▁song	-9.51455
▁criticism	-9.51829
▁baby	-9.51873
▁review	-9.52196
▁holiday	-9.5241
▁conflict	-9.52411
▁beginning	-9.52418
▁chang	-9.52463
▁fill	-9.52546
▁abbas	-9.52582
▁rich	-9.52863
rote	-9.52969
▁canno	-9.52971
▁leadership	-9.53038
▁aide	-9.53106
▁terroris	-9.5316
▁parliamentar	-9.53252
▁civilian	-9.53377
▁constitution	-9.53399
▁prize	-9.53528
▁custody	-9.53604
▁scandal	-9.53604
▁sides	-9.53619
▁save	-9.53647
▁factor	-9.53741
▁bak	-9.53866
▁changes	-9.53941
▁word	-9.54016
▁electric	-9.54082
▁impact	-9.54219
▁drink	-9.54221
▁herald	-9.54221
▁bin	-9.54294
▁intend	-9.54304
ia	-9.54311
▁regional	-9.54466
▁angel	-9.5452
▁suspects	-9.54619
▁critic	-9.54686
▁mosque	-9.54813
▁double	-9.54817
▁career	-9.55055
▁commercial	-9.55099
▁effect	-9.55233
▁opinion	-9.55422
▁corruption	-9.55425
▁communication	-9.55427
▁combat	-9.55429
▁negotiator	-9.55437
▁reduce	-9.55448
▁pledge	-9.55781
▁regime	-9.55803
▁environment	-9.55816
▁georgia	-9.55847
▁language	-9.56036
▁everyone	-9.56086
▁author	-9.56125
▁fair	-9.56142
rt	-9.56157
up	-9.56188
▁micros	-9.56215
▁repeated	-9.56481
▁screen	-9.56536
tan	-9.56596
▁ball	-9.566
▁allies	-9.5671
▁fine	-9.56726
▁reason	-9.56866
▁forest	-9.56978
▁boost	-9.57173
▁panel	-9.57282
▁seats	-9.57359
ni	-9.57439
▁mo	-9.5762
▁score	-9.57639
▁buildings	-9.57652
ever	-9.57694
▁numbers	-9.57772
way	-9.57782
▁buil	-9.57807
▁territor	-9.57809
▁fresh	-9.579
▁failure	-9.579
▁climate	-9.57902
▁fifth	-9.57911
▁traffic	-9.58338
▁republic	-9.58431
▁brief	-9.58437
▁adopt	-9.58456
▁recover	-9.58496
▁complex	-9.58529
▁formal	-9.58592
▁myung	-9.58598
▁surprise	-9.58612
▁ko	-9.59013
▁associate	-9.59015
▁documents	-9.59175
▁bit	-9.59177
▁proposal	-9.59216
▁fish	-9.59355
▁traditional	-9.59391
▁da	-9.59519
ar	-9.59597
▁specific	-9.59776
▁assault	-9.59798
▁domestic	-9.59798
▁spanish	-9.59807
▁james	-9.59814
▁surgery	-9.5984
▁cho	-9.60416
▁difference	-9.6044
▁corp	-9.60497
▁package	-9.60505
▁sound	-9.60889
▁fac	-9.61024
▁figures	-9.61026
▁olympics	-9.61068
▁cash	-9.61101
▁bombing	-9.61222
▁ky	-9.61496
▁queen	-9.61632
▁hu	-9.61661
▁violent	-9.61734
▁nam	-9.61761
▁possibilit	-9.61763
▁option	-9.61801
▁wave	-9.61964
▁richard	-9.62015
▁owner	-9.62186
▁itself	-9.62241
▁hop	-9.62403
▁coach	-9.62414
▁route	-9.62426
▁penalt	-9.62438
▁tree	-9.62513
▁ba	-9.62558
▁events	-9.62861
▁recall	-9.63045
▁answer	-9.63056
▁mobile	-9.63079
▁jong	-9.63089
▁protection	-9.63128
▁miss	-9.63506
▁colombia	-9.63525
ory	-9.63633
▁withdraw	-9.63639
▁trigger	-9.63708
▁reveal	-9.63708
▁apple	-9.63711
▁shuttle	-9.63715
▁disaster	-9.63718
tp	-9.63877
▁created	-9.63883
▁addition	-9.64204
▁accuse	-9.64358
▁astronaut	-9.64374
▁quake	-9.64375
▁telephone	-9.64454
▁adviser	-9.64464
▁maker	-9.64524
▁tie	-9.6483
▁gates	-9.64831
▁measure	-9.64929
▁makes	-9.64957
▁propos	-9.64962
▁profit	-9.65046
▁supply	-9.65052
▁sleep	-9.65077
▁tests	-9.65106
▁necessary	-9.65134
▁carrie	-9.6516
▁holly	-9.65178
▁abe	-9.65216
▁self	-9.65298
▁sunni	-9.65398
▁describe	-9.65427
▁beach	-9.65447
▁premier	-9.65552
▁arab	-9.65688
▁improve	-9.6572
▁individual	-9.65721
▁correspondent	-9.65726
▁winter	-9.65746
▁powerful	-9.65768
▁francis	-9.6583
▁girls	-9.65978
▁amount	-9.66011
▁controll	-9.66117
▁headquarter	-9.66401
▁neighborhood	-9.66405
▁dangerous	-9.66413
▁agent	-9.66442
▁exist	-9.66456
▁cap	-9.66541
▁piece	-9.66543
▁shown	-9.66545
▁respond	-9.666
▁struggl	-9.66609
▁flights	-9.6667
▁replace	-9.66739
▁compar	-9.6674
▁stopped	-9.66792
▁football	-9.66809
da	-9.67062
▁magazine	-9.67086
▁ilbo	-9.67088
abe	-9.67106
▁loan	-9.67129
▁affect	-9.67243
▁touch	-9.67514
▁rocket	-9.67665
▁resolve	-9.67758
▁positive	-9.67776
▁behavior	-9.6778
▁mug	-9.67788
▁appearance	-9.67835
▁showing	-9.67887
ng	-9.68092
▁forecast	-9.68164
▁cold	-9.68186
▁kids	-9.68405
▁planet	-9.68462
▁else	-9.68481
▁deadline	-9.68488
▁page	-9.68611
▁arms	-9.68622
well	-9.68731
ur	-9.68746
▁arrive	-9.68785
▁affected	-9.69008
▁respect	-9.69154
▁confidence	-9.6917
▁felt	-9.69174
▁vow	-9.69185
▁advance	-9.69327
▁ongoing	-9.69369
▁words	-9.69427
▁trouble	-9.69487
▁secure	-9.69667
▁heat	-9.69761
▁overseas	-9.69874
▁pilot	-9.69885
▁location	-9.69901
▁referr	-9.69912
▁apartment	-9.69953
▁votes	-9.7009
▁fears	-9.70108
▁rank	-9.70128
ine	-9.70203
▁carri	-9.70316
▁perform	-9.70518
▁anniversar	-9.70583
▁sometime	-9.7074
▁activists	-9.70741
▁ht	-9.7097
▁mil	-9.71015
▁po	-9.71113
▁legislati	-9.71116
▁terms	-9.71174
▁wrong	-9.71288
▁brazil	-9.71291
▁crude	-9.71297
▁degree	-9.71297
▁solution	-9.71305
▁successful	-9.7131
ie	-9.71393
▁govern	-9.71996
▁straight	-9.72017
▁wa	-9.72143
▁riot	-9.72185
▁yang	-9.72217
town	-9.72278
▁learn	-9.72325
▁constitutional	-9.72334
▁winner	-9.72435
▁forc	-9.72494
▁abuse	-9.72598
responsibility	-9.72598
▁km	-9.72666
▁bear	-9.72723
▁below	-9.72772
▁style	-9.72777
▁choice	-9.72806
off	-9.72836
▁adult	-9.72986
▁bay	-9.73019
▁na	-9.73038
▁soldier	-9.73169
▁row	-9.73275
▁drugs	-9.73306
▁hurricane	-9.73471
▁christmas	-9.73471
▁display	-9.73472
▁assistant	-9.73474
▁controversial	-9.7348
▁id	-9.73487
▁reserve	-9.73542
▁joined	-9.73559
▁type	-9.73706
▁promis	-9.73856
lew	-9.73907
▁card	-9.7391
▁van	-9.73958
▁flu	-9.7398
▁supplie	-9.74032
▁birth	-9.74205
▁christophe	-9.74207
▁entire	-9.74207
▁regular	-9.74215
ong	-9.74356
▁propert	-9.74375
▁blow	-9.74403
▁bar	-9.74453
ist	-9.74504
▁bann	-9.7471
▁influence	-9.74749
▁model	-9.74766
▁blair	-9.74947
▁madrid	-9.74948
▁channel	-9.74949
▁famous	-9.74979
▁welcome	-9.74998
▁surrounding	-9.75035
▁collapse	-9.75042
▁cooperati	-9.75105
▁feature	-9.75198
▁virus	-9.75274
▁victim	-9.75452
▁che	-9.75508
▁abu	-9.7561
▁highway	-9.75623
▁indicate	-9.75662
▁happy	-9.75694
▁resort	-9.75697
▁freedom	-9.757
▁mount	-9.7572
▁gone	-9.75799
▁decade	-9.76231
new	-9.76261
▁clean	-9.76294
▁su	-9.76305
▁pack	-9.7636
▁extreme	-9.76452
▁tech	-9.76512
▁true	-9.76551
▁tibetan	-9.76571
▁scor	-9.76587
▁throw	-9.76612
▁alone	-9.76673
ak	-9.76732
▁burma	-9.76859
ither	-9.76866
▁cancel	-9.769
▁transfer	-9.77005
▁kidnapped	-9.77018
▁treasur	-9.7713
▁olme	-9.77195
▁floor	-9.77205
▁spark	-9.7722
▁hair	-9.77229
▁cent	-9.77286
▁twic	-9.77417
▁door	-9.77503
▁auto	-9.77528
▁politic	-9.77593
▁christian	-9.77661
▁asp	-9.77749
▁male	-9.77769
▁lone	-9.77778
▁abandon	-9.77967
▁exile	-9.77985
▁charles	-9.78022
▁witnesses	-9.78073
nel	-9.78235
▁tough	-9.78299
▁ocean	-9.78319
▁singer	-9.78536
▁meters	-9.78659
▁el	-9.78685
▁competition	-9.78736
▁sudan	-9.78738
▁dream	-9.78743
▁festival	-9.78745
▁species	-9.78758
▁resignation	-9.78771
▁ali	-9.78865
▁activit	-9.78909
▁active	-9.78954
▁eye	-9.79162
▁nor	-9.79362
▁doctor	-9.79385
▁pound	-9.79405
▁names	-9.79474
▁jet	-9.79475
▁software	-9.79511
▁enem	-9.79513
▁recession	-9.79517
▁division	-9.79519
▁malik	-9.7953
▁trust	-9.79579
▁champions	-9.79631
▁producer	-9.79688
▁winds	-9.80105
ro	-9.80105
▁northeast	-9.80159
▁indicat	-9.80239
▁married	-9.80314
▁doubt	-9.80351
▁laws	-9.80493
▁et	-9.80566
▁gunm	-9.80628
ahoo	-9.80648
▁dis	-9.80674
▁qualit	-9.80742
overall	-9.80758
▁han	-9.80829
▁shar	-9.80905
▁studie	-9.80928
▁singapore	-9.80978
▁journal	-9.81054
▁hussein	-9.81079
▁pentagon	-9.81079
▁palace	-9.81081
▁heavi	-9.81086
▁art	-9.811
▁kick	-9.8113
▁hot	-9.81225
▁shari	-9.81326
▁dog	-9.81433
uters	-9.81587
is	-9.8168
▁zimbabwe	-9.81774
▁imposed	-9.81799
▁eventual	-9.81874
▁concert	-9.81876
▁gord	-9.81882
ium	-9.81883
▁beyon	-9.81929
▁prepared	-9.81978
▁reflect	-9.81986
▁determine	-9.82047
▁william	-9.82094
▁denie	-9.82197
▁kidnapping	-9.82308
▁remove	-9.82368
▁chi	-9.82524
▁currenc	-9.82674
den	-9.82686
ang	-9.8275
▁setting	-9.8279
▁pope	-9.82897
▁wild	-9.82928
▁gay	-9.83159
▁steve	-9.8326
▁williams	-9.83263
▁mine	-9.83356
▁shop	-9.83386
▁bombings	-9.83682
▁cast	-9.83871
▁syria	-9.83923
▁ma	-9.83959
atomic	-9.84074
▁surge	-9.84187
ian	-9.84223
▁ronald	-9.84293
▁survivor	-9.84305
▁effective	-9.84351
▁shift	-9.84396
id	-9.84424
▁photograph	-9.84475
▁demanding	-9.84538
▁tank	-9.84891
eastern	-9.84959
▁clashe	-9.85046
▁condoleez	-9.85112
▁relief	-9.85114
▁draft	-9.85114
▁kosov	-9.85116
▁demonstrator	-9.85125
▁commitment	-9.8513
▁declaration	-9.85145
▁scale	-9.85157
▁euro	-9.85163
▁halt	-9.85168
▁dark	-9.85176
▁prove	-9.85379
▁signal	-9.85468
▁fil	-9.85619
▁sub	-9.85701
▁consumers	-9.85718
▁capture	-9.85855
▁se	-9.85916
▁economist	-9.85939
▁crackdown	-9.85941
▁presen	-9.86025
▁culture	-9.86079
▁sense	-9.86147
▁serving	-9.8617
▁practice	-9.86209
▁earn	-9.86275
▁bomber	-9.86478
▁farmer	-9.86577
▁smoke	-9.86703
▁egypt	-9.86766
▁hall	-9.86769
▁implement	-9.86772
▁soviet	-9.86772
▁dialogue	-9.86772
▁various	-9.86773
▁portug	-9.86774
▁actress	-9.86775
▁withdrawal	-9.8686
▁foundation	-9.87014
▁whole	-9.87144
▁multi	-9.87186
▁flow	-9.8725
▁stem	-9.87344
▁foreigner	-9.87346
▁sports	-9.87492
▁witness	-9.87497
▁rush	-9.87511
▁roll	-9.87533
▁dress	-9.87647
▁connection	-9.87664
▁counter	-9.87702
▁losing	-9.87727
ification	-9.87775
▁tony	-9.87952
ner	-9.87953
▁works	-9.88053
▁via	-9.88143
▁alert	-9.88221
▁politicians	-9.88225
▁jew	-9.88256
▁mind	-9.8827
▁complain	-9.88305
▁zoo	-9.88381
▁picture	-9.88388
▁appoint	-9.88426
▁add	-9.88432
▁tournament	-9.8846
▁militia	-9.8846
▁religious	-9.88463
▁sector	-9.88469
▁violation	-9.88505
▁pictures	-9.88532
▁min	-9.88587
▁partner	-9.8868
▁seed	-9.88786
▁shock	-9.88818
▁martin	-9.88876
ham	-9.88914
▁trail	-9.8897
▁hole	-9.88972
▁guy	-9.88976
▁convention	-9.8901
▁deploy	-9.89283
▁defend	-9.89319
▁version	-9.89333
where	-9.89429
▁income	-9.89445
▁flame	-9.89457
▁ending	-9.89544
▁suffering	-9.8966
▁minor	-9.89674
▁waters	-9.89691
▁historic	-9.89729
▁traveling	-9.89758
▁determined	-9.89861
▁favor	-9.89875
▁escape	-9.89898
▁probe	-9.89964
▁academ	-9.90028
▁computers	-9.90098
▁delegation	-9.90177
▁unveil	-9.90177
▁kabul	-9.90177
▁beckham	-9.90177
▁ceo	-9.9019
▁meetings	-9.90287
▁broad	-9.90346
▁content	-9.90424
▁las	-9.90461
▁taxes	-9.90464
▁frank	-9.9048
▁bag	-9.9049
▁leg	-9.90638
▁ways	-9.90761
▁alcohol	-9.91026
▁danger	-9.91041
▁encourage	-9.91046
▁budget	-9.91051
▁medicine	-9.91064
▁reaction	-9.91078
▁speaker	-9.91141
▁spring	-9.9121
▁hear	-9.91212
zai	-9.91213
▁easi	-9.91217
▁wind	-9.91394
▁dut	-9.91597
▁spot	-9.91673
ship	-9.91728
▁extra	-9.91818
▁fraud	-9.91923
▁rapid	-9.91925
▁fellow	-9.91929
▁stone	-9.91936
▁diana	-9.91956
▁users	-9.92044
▁weight	-9.92069
▁apolog	-9.92155
▁hous	-9.92161
berg	-9.92306
la	-9.9242
▁rape	-9.92433
aks	-9.92433
▁table	-9.92572
▁isn	-9.92683
▁god	-9.92717
▁ranking	-9.92728
▁michigan	-9.92808
▁tehran	-9.92808
▁temperature	-9.92808
▁enjoy	-9.92809
▁saddam	-9.92809
▁register	-9.92839
▁standing	-9.92843
▁urani	-9.92847
▁sister	-9.92903
▁remov	-9.93088
▁contest	-9.93122
▁systems	-9.93133
▁torch	-9.93221
▁li	-9.9334
b	-9.93425
▁ring	-9.93458
▁items	-9.93485
▁slight	-9.935
▁arabia	-9.93534
ester	-9.93637
▁tens	-9.93651
▁kennedy	-9.93702
▁virtual	-9.93708
yone	-9.93734
▁stake	-9.93894
▁alive	-9.93941
▁collapsed	-9.94011
▁ho	-9.94061
▁seiz	-9.94115
▁basic	-9.94125
▁mile	-9.94154
▁stoo	-9.94258
▁fix	-9.94391
▁object	-9.94521
▁catholic	-9.94602
▁vietnam	-9.94602
▁simpson	-9.94603
▁unlike	-9.94619
▁gov	-9.94669
▁inspector	-9.94708
▁jur	-9.94748
▁demonstrations	-9.94807
▁sky	-9.95032
▁artist	-9.95137
▁tensions	-9.95232
▁enforce	-9.9524
▁southeast	-9.95299
▁wealth	-9.95413
▁ahmadi	-9.95439
▁box	-9.95506
▁ethnic	-9.95515
▁assistance	-9.95521
▁orbit	-9.95529
▁organizer	-9.95533
▁explosives	-9.95534
▁gar	-9.95559
▁generation	-9.95568
▁mad	-9.95569
▁climb	-9.95584
▁wing	-9.95647
junta	-9.95668
▁lose	-9.9579
▁accepted	-9.95795
▁demanded	-9.958
▁cb	-9.95862
▁broken	-9.95915
▁ji	-9.95915
▁possibl	-9.96161
▁declare	-9.96197
▁joong	-9.96212
▁fled	-9.96229
▁decide	-9.96239
▁pa	-9.96286
▁cuba	-9.96291
▁jose	-9.96362
▁file	-9.96393
suu	-9.96423
▁visa	-9.96432
▁troop	-9.96432
▁liver	-9.96433
▁championship	-9.96438
▁speculation	-9.96445
▁machine	-9.96498
▁sadr	-9.96508
▁pounds	-9.96569
▁arizo	-9.96833
ter	-9.97067
▁chose	-9.97087
▁kenya	-9.97173
▁spend	-9.9719
▁exact	-9.97355
▁stadium	-9.97355
▁nicola	-9.97355
▁islamabad	-9.97355
▁enrich	-9.97356
▁regulation	-9.97361
▁vegas	-9.97373
▁massa	-9.97435
▁ten	-9.97559
▁cruise	-9.97846
▁edge	-9.97914
j	-9.97957
▁takes	-9.98053
▁stars	-9.98184
▁remote	-9.98289
chuse	-9.98294
▁debt	-9.98356
▁physical	-9.98372
▁complaint	-9.98464
▁traveler	-9.98487
▁warming	-9.98513
▁license	-9.98543
▁equal	-9.98636
▁cia	-9.98685
▁ensure	-9.98844
▁statu	-9.98969
▁photos	-9.98979
▁obtain	-9.99232
▁jerusalem	-9.99232
▁purpose	-9.99233
▁rallie	-9.99235
▁sa	-9.993
▁googl	-9.99322
ado	-9.99325
ea	-9.99413
▁agre	-9.99503
ribal	-9.99622
▁net	-9.99634
tts	-9.99728
▁motor	-9.99733
▁thanks	-9.9978
▁di	-9.99793
▁continu	-9.99808
▁lad	-10.0003
▁pain	-10.0003
cient	-10.0016
▁trillion	-10.0018
▁equipment	-10.0019
▁crucial	-10.0019
▁oppos	-10.0019
▁putt	-10.0021
▁commissioner	-10.0053
▁oscar	-10.0078
at	-10.008
▁weapon	-10.008
▁relative	-10.0081
▁surface	-10.0082
▁spear	-10.011
▁blam	-10.011
▁narrow	-10.0115
▁invite	-10.0115
▁task	-10.0115
▁globe	-10.0115
▁wake	-10.0116
▁iowa	-10.0117
▁jung	-10.0118
▁celebrit	-10.012
back	-10.0124
▁violat	-10.0152
▁spy	-10.0153
▁tape	-10.0162
▁era	-10.0162
▁plot	-10.0164
ier	-10.0187
▁promote	-10.0204
▁perfect	-10.0213
▁warrant	-10.0213
▁bailout	-10.0214
▁tons	-10.0217
▁leak	-10.0238
▁representatives	-10.0244
▁organiz	-10.0246
▁evacuated	-10.0246
▁dan	-10.0254
haps	-10.0264
ily	-10.0269
▁anger	-10.027
western	-10.0271
▁modern	-10.0273
▁audience	-10.0278
▁detail	-10.0281
▁angr	-10.0297
▁jan	-10.0298
▁fed	-10.0301
▁gang	-10.0302
▁declin	-10.0303
▁exercise	-10.0304
▁mahmoud	-10.031
▁subject	-10.031
▁estate	-10.0311
▁carbon	-10.0312
▁strengthen	-10.0314
▁stress	-10.0323
▁founder	-10.0332
▁samsun	-10.0336
▁discovery	-10.0341
▁dismissed	-10.0352
▁band	-10.036
▁brand	-10.0374
▁ei	-10.0395
▁tonight	-10.0408
▁guarantee	-10.0409
▁invasion	-10.0409
▁magnitude	-10.0409
▁closer	-10.041
▁nevada	-10.041
▁internal	-10.0411
▁guest	-10.0411
▁professional	-10.0413
▁mike	-10.0414
▁calm	-10.0414
▁dutch	-10.0414
▁rough	-10.0415
▁runner	-10.0415
▁boycott	-10.0419
▁writer	-10.0426
▁expand	-10.0457
▁charg	-10.0461
▁stall	-10.0463
ack	-10.0464
▁handed	-10.0495
▁aware	-10.0504
▁wi	-10.0508
▁agricultur	-10.0509
▁detention	-10.0509
▁fashion	-10.0509
▁daniel	-10.051
▁jackson	-10.051
▁nobel	-10.0512
▁wolf	-10.0513
▁santa	-10.0521
▁transition	-10.0525
broad	-10.0544
corporate	-10.0554
▁wor	-10.0563
▁provinc	-10.0572
▁smok	-10.0575
▁electronic	-10.059
▁nepal	-10.0592
mer	-10.0603
▁attract	-10.0607
itarian	-10.0609
▁memorial	-10.061
▁offensive	-10.061
▁suburb	-10.061
▁temporar	-10.061
▁colleague	-10.061
▁lawsuit	-10.061
▁relay	-10.0611
▁assassination	-10.0611
▁windows	-10.0612
▁tight	-10.0613
▁restriction	-10.0615
▁dogs	-10.0618
▁arrival	-10.0624
▁liberal	-10.0644
▁phones	-10.0663
▁meant	-10.0665
▁patrol	-10.0676
▁urge	-10.0688
▁champion	-10.0695
surance	-10.0697
▁reporter	-10.0705
▁identify	-10.0712
▁sheriff	-10.0712
▁reduction	-10.0712
▁louis	-10.0712
▁monk	-10.0714
▁wonder	-10.0715
▁estimat	-10.0749
▁path	-10.0764
▁agenci	-10.0788
▁pair	-10.0797
▁alaska	-10.0798
▁strategy	-10.0815
▁suspicion	-10.0815
▁advantage	-10.0815
▁counterpart	-10.0815
▁dubai	-10.0815
▁remember	-10.0816
▁babies	-10.0817
▁canad	-10.0817
▁batter	-10.0818
▁worrie	-10.0827
▁visiting	-10.0843
▁colombian	-10.0844
ized	-10.0856
▁yes	-10.0866
▁ang	-10.0879
▁projects	-10.0882
▁maca	-10.0898
▁dub	-10.0911
▁permanent	-10.0919
▁berlin	-10.0921
▁casualties	-10.0922
▁manch	-10.0925
▁lake	-10.0926
▁presiden	-10.0929
▁diplomats	-10.0933
▁choose	-10.0936
field	-10.0937
▁reasons	-10.0941
▁sport	-10.0952
pool	-10.0962
ant	-10.0968
▁investigate	-10.098
▁ease	-10.0983
▁offering	-10.0999
▁tom	-10.1011
ified	-10.1014
▁example	-10.1014
▁coup	-10.1016
▁mix	-10.1023
▁sudden	-10.1024
▁kingdom	-10.1025
▁haven	-10.1027
▁aboard	-10.1034
▁argu	-10.1052
▁relatives	-10.1063
night	-10.1067
▁forum	-10.1076
▁lady	-10.1079
un	-10.1108
▁ray	-10.1111
▁venezuela	-10.1112
▁freed	-10.1116
ical	-10.113
▁anonymity	-10.1131
▁veteran	-10.1131
▁diego	-10.1131
▁exit	-10.1132
▁auction	-10.1134
▁teenager	-10.1139
▁sydn	-10.1142
▁books	-10.1145
▁mohamm	-10.1145
▁none	-10.1148
▁princess	-10.1157
▁die	-10.1175
▁catch	-10.1181
ani	-10.1189
▁theater	-10.1195
gun	-10.1197
▁threats	-10.1214
▁favorite	-10.1237
▁technical	-10.1238
▁nadal	-10.1238
▁entertainment	-10.1239
▁tiger	-10.1239
▁passenger	-10.1239
▁buri	-10.124
▁split	-10.124
▁hilton	-10.1241
▁chen	-10.1245
▁recovery	-10.1245
oline	-10.125
▁johnson	-10.1252
▁lay	-10.1253
▁simple	-10.1255
▁document	-10.1258
▁worse	-10.1259
▁label	-10.1266
ll	-10.1267
▁fa	-10.1281
▁strain	-10.1283
spread	-10.1286
▁dong	-10.1293
▁inc	-10.1311
▁struggle	-10.1314
▁rome	-10.1315
▁fata	-10.1332
▁harm	-10.1332
▁feder	-10.1347
▁tomorrow	-10.1347
▁ukrain	-10.1347
▁froze	-10.1348
▁destruction	-10.1349
▁manag	-10.1351
▁sw	-10.1351
▁landing	-10.1362
▁easy	-10.137
▁warm	-10.137
▁tear	-10.1378
ma	-10.1388
dna	-10.139
▁wood	-10.1414
▁con	-10.1415
▁creat	-10.1417
ization	-10.1452
▁compound	-10.1457
▁soccer	-10.1457
▁cleric	-10.1457
▁negative	-10.1457
▁fit	-10.1457
▁delta	-10.1457
▁atmospher	-10.1457
▁potter	-10.1458
▁cutting	-10.1461
▁shortage	-10.1465
▁basi	-10.1499
dai	-10.1509
▁purchase	-10.1514
▁benefits	-10.1519
ju	-10.154
▁roads	-10.1559
▁debut	-10.1568
▁agenda	-10.1568
▁emission	-10.1568
▁canadian	-10.1569
▁simply	-10.1569
▁mention	-10.157
▁en	-10.1574
▁renew	-10.1578
▁lowest	-10.158
▁sh	-10.1597
ground	-10.1611
▁resources	-10.1619
▁movies	-10.1625
▁engine	-10.163
▁refuse	-10.1635
▁suit	-10.1638
▁polic	-10.165
▁prepar	-10.1658
rew	-10.1659
▁malaysia	-10.1662
▁strip	-10.1673
▁detect	-10.1674
▁erupt	-10.1676
▁x	-10.1677
▁explod	-10.168
▁thomas	-10.168
▁shelter	-10.168
▁conspirac	-10.1681
▁gap	-10.1683
▁expectation	-10.1688
▁firefighter	-10.1697
▁profile	-10.1698
▁heading	-10.1699
▁devastat	-10.1707
▁guards	-10.1707
▁mr	-10.1716
▁percentage	-10.1719
▁trapped	-10.172
▁lt	-10.1724
ana	-10.173
▁pe	-10.1754
▁rang	-10.1761
▁kurdis	-10.1771
▁frequent	-10.1794
▁chelsea	-10.1794
yongbyon	-10.1794
▁bullet	-10.1794
▁element	-10.1795
▁valley	-10.1797
▁wen	-10.18
▁plus	-10.18
▁elder	-10.1801
▁chemical	-10.1803
▁woo	-10.1816
▁acknowledg	-10.1831
across	-10.184
▁manufactur	-10.184
▁cultur	-10.1841
▁unclea	-10.1847
▁sit	-10.1854
▁indiana	-10.1867
im	-10.1875
imed	-10.1885
ersey	-10.1898
▁improv	-10.1903
ability	-10.1906
▁recruit	-10.1908
▁nature	-10.191
▁mars	-10.1913
▁section	-10.1913
▁payment	-10.1924
▁issu	-10.1924
ional	-10.1927
▁eyes	-10.193
▁vessel	-10.1932
▁ticket	-10.1932
▁expert	-10.1933
▁institution	-10.1951
as	-10.1958
▁youth	-10.1964
▁rescuer	-10.198
▁locat	-10.2008
▁bureau	-10.201
▁pop	-10.2018
▁assets	-10.2024
▁unusual	-10.2025
▁diamond	-10.2026
▁writing	-10.2033
▁heads	-10.2041
▁sort	-10.2043
enko	-10.2046
▁album	-10.2049
▁ride	-10.2051
▁bone	-10.2056
▁identit	-10.2074
▁apologize	-10.2078
ican	-10.2078
▁closing	-10.208
▁rat	-10.2091
▁learned	-10.2094
▁pc	-10.2095
▁birds	-10.2111
▁proper	-10.2118
▁vi	-10.2139
▁disappoint	-10.214
▁bangkok	-10.2143
▁succeed	-10.2143
▁wedding	-10.2145
▁maryland	-10.2145
▁clinic	-10.2146
▁kang	-10.2148
▁khan	-10.2153
▁listen	-10.2165
arta	-10.2166
▁chair	-10.2171
▁observer	-10.2178
di	-10.2186
▁petr	-10.2204
▁landed	-10.2227
▁thank	-10.2238
it	-10.2253
▁disappear	-10.2261
▁preliminar	-10.2262
▁mccann	-10.2262
▁nominat	-10.2262
▁studio	-10.2262
▁bilateral	-10.2262
▁proud	-10.2262
▁abdullah	-10.2263
▁shrine	-10.2264
▁execution	-10.2265
▁hopeful	-10.2268
▁dramatic	-10.2271
▁pushing	-10.2278
▁plead	-10.2296
▁boe	-10.2296
▁ghaz	-10.2298
ten	-10.2301
▁homeland	-10.2301
▁crack	-10.2304
▁cool	-10.2307
▁toys	-10.2308
olar	-10.2315
▁divorce	-10.233
▁oppose	-10.2347
▁bird	-10.2367
▁surround	-10.2368
ina	-10.2372
▁controversy	-10.2382
▁tsunami	-10.2382
▁yellow	-10.2382
▁edition	-10.2384
▁gulf	-10.2384
▁hezb	-10.2385
▁chrys	-10.2387
▁boss	-10.2391
▁reduced	-10.2392
▁inflation	-10.2401
▁soar	-10.2406
▁fate	-10.2415
▁shoe	-10.2419
▁retir	-10.2427
▁jak	-10.2436
▁cheer	-10.2444
▁ha	-10.2453
mph	-10.2453
▁digital	-10.2462
▁knee	-10.2467
ville	-10.2469
▁ver	-10.2479
beth	-10.2486
▁collect	-10.2496
▁edwards	-10.2499
▁scot	-10.2501
▁hunt	-10.2502
▁darfur	-10.2504
▁error	-10.2504
▁mortgage	-10.2504
▁alternative	-10.2504
▁miami	-10.2504
▁radical	-10.2505
▁palin	-10.2507
▁prett	-10.252
▁joe	-10.2527
ious	-10.2531
▁opponents	-10.2536
▁marked	-10.2542
▁rail	-10.2547
▁outbreak	-10.255
▁teachers	-10.2558
▁sponsor	-10.2562
over	-10.2564
▁hung	-10.2564
▁reading	-10.2567
▁ia	-10.2568
▁goods	-10.2569
▁pace	-10.257
day	-10.2577
▁southwest	-10.2594
▁lama	-10.2617
▁entering	-10.262
▁campus	-10.2623
▁strength	-10.2623
▁journey	-10.2628
fare	-10.2628
▁method	-10.2628
▁ballot	-10.2628
▁assist	-10.2629
▁bottom	-10.263
▁coordinat	-10.2634
▁firing	-10.2638
▁clash	-10.2639
▁venezuelan	-10.2649
▁pet	-10.2664
▁restaurant	-10.2678
azir	-10.2691
▁ill	-10.2692
▁desert	-10.2747
▁guns	-10.2751
▁yonhap	-10.2753
▁convoy	-10.2753
▁youtube	-10.2753
▁sustain	-10.2753
▁sentenc	-10.2755
▁vat	-10.276
▁immigrat	-10.2766
▁gonzale	-10.2769
▁farm	-10.277
mi	-10.2771
▁belong	-10.2773
▁ro	-10.2773
▁bottle	-10.2775
▁approve	-10.2775
ches	-10.279
▁indonesian	-10.2793
▁drew	-10.2793
▁gains	-10.2794
▁ru	-10.2796
▁boom	-10.28
▁seal	-10.28
▁roman	-10.28
▁hospitaliz	-10.2806
▁benefit	-10.2808
▁corner	-10.281
body	-10.2811
▁sean	-10.2819
▁fatal	-10.2826
▁engag	-10.2828
ga	-10.2828
▁weak	-10.285
▁weigh	-10.2865
▁balance	-10.2871
▁select	-10.2878
▁client	-10.2879
▁captain	-10.2879
▁cloud	-10.2879
▁gallon	-10.2881
▁inspection	-10.2881
▁shopping	-10.2883
▁deployment	-10.2884
▁weaken	-10.2885
ay	-10.2889
employment	-10.2891
▁operate	-10.2895
▁pose	-10.2905
▁effects	-10.2917
erson	-10.2921
ford	-10.2934
▁electora	-10.2936
▁gathering	-10.294
▁waste	-10.2946
▁zealand	-10.2949
▁notice	-10.2949
▁tim	-10.295
llah	-10.2953
ept	-10.2978
▁predicted	-10.2978
▁alexand	-10.2991
▁northwest	-10.2991
▁ally	-10.2994
arah	-10.2996
▁shape	-10.2996
▁falling	-10.2998
▁invest	-10.3001
▁convince	-10.3008
▁girlfriend	-10.3008
▁vacation	-10.3008
madeleine	-10.3008
▁truth	-10.3008
▁tall	-10.3012
▁innocent	-10.3012
hai	-10.3018
▁osam	-10.3024
▁afford	-10.3028
▁grave	-10.3061
▁restore	-10.3064
▁delivery	-10.3066
▁beating	-10.3073
▁metal	-10.308
▁yoo	-10.3081
▁participate	-10.3083
▁lock	-10.3083
▁charit	-10.31
▁stores	-10.3109
▁handl	-10.3112
▁col	-10.3113
upper	-10.3123
▁holy	-10.3124
ling	-10.3127
▁affiliate	-10.3133
▁landslide	-10.3137
▁boston	-10.3138
▁drove	-10.3138
▁initiative	-10.3138
▁pump	-10.3138
▁corporation	-10.3138
▁jesu	-10.314
▁je	-10.3149
▁stability	-10.315
ural	-10.3151
▁oh	-10.3154
▁rockets	-10.3159
▁chain	-10.316
▁nas	-10.3164
▁scott	-10.3166
ta	-10.3176
agan	-10.3188
▁dealing	-10.3196
▁argentin	-10.32
down	-10.3201
▁dala	-10.3207
▁meaning	-10.3207
water	-10.3208
work	-10.3227
bility	-10.3252
aid	-10.3254
▁length	-10.3264
▁im	-10.3266
▁knowledge	-10.3269
▁prospect	-10.3269
▁grew	-10.3273
▁yard	-10.3273
▁defendant	-10.3274
▁palm	-10.3282
▁islamist	-10.3282
▁acre	-10.3298
▁string	-10.33
▁cable	-10.331
▁structure	-10.3314
▁failing	-10.3319
▁younger	-10.3337
▁teacher	-10.3352
▁formed	-10.3353
▁ka	-10.3354
▁carrier	-10.3358
iya	-10.3374
▁planes	-10.338
▁participat	-10.3381
▁flee	-10.3392
▁survived	-10.3396
▁experiment	-10.3399
▁wildlife	-10.3402
▁ultimate	-10.3403
▁accord	-10.3404
▁temple	-10.3404
▁vast	-10.3405
▁dump	-10.3407
▁atlantic	-10.341
▁fox	-10.3413
▁bright	-10.3415
aeus	-10.3422
▁bound	-10.343
▁friendly	-10.343
ehud	-10.3432
▁kurd	-10.3436
▁mayb	-10.3443
▁battl	-10.3444
▁barr	-10.3458
▁divers	-10.3471
▁tradition	-10.3483
▁comfort	-10.3488
ick	-10.3514
▁write	-10.3526
▁abduct	-10.3527
▁vladimir	-10.3527
▁connect	-10.3536
▁typical	-10.3539
▁collection	-10.3544
▁ye	-10.355
▁peru	-10.3557
▁achieve	-10.3562
▁requir	-10.3567
ez	-10.3579
▁excit	-10.3586
ence	-10.3586
▁har	-10.3592
▁gore	-10.3594
▁tire	-10.3598
▁margin	-10.3602
▁damag	-10.3611
▁pirates	-10.3627
▁celebrate	-10.3635
▁detonat	-10.3635
▁sensitiv	-10.3646
▁warnings	-10.3661
▁barcelon	-10.3674
▁pregnant	-10.3674
▁delhi	-10.3675
▁michel	-10.3675
▁eliza	-10.3675
▁plastic	-10.3675
▁conversation	-10.3675
▁numer	-10.3676
▁lab	-10.3677
ger	-10.3684
▁stan	-10.369
▁mate	-10.3702
bed	-10.3703
▁kerr	-10.3705
▁islands	-10.3719
▁mur	-10.3736
▁restaurants	-10.3757
▁flag	-10.3759
▁lie	-10.376
▁representative	-10.3768
▁responded	-10.377
▁symbol	-10.3776
▁beef	-10.3781
▁bond	-10.3783
▁clon	-10.3787
▁direction	-10.379
▁serbia	-10.3795
▁ga	-10.3801
▁provinces	-10.3804
ne	-10.3806
▁restrict	-10.3807
▁drama	-10.3809
▁abdul	-10.3813
▁settle	-10.3813
▁superdelegate	-10.3813
▁endanger	-10.3813
▁jordan	-10.3814
▁birthday	-10.3814
▁memory	-10.3815
▁squad	-10.3816
▁neck	-10.3816
ejad	-10.3822
▁briefing	-10.3834
▁shang	-10.3842
▁negotiat	-10.3843
▁pledg	-10.3872
