<pad>	0
<s>	0
</s>	0
<unk>	0
▁.	-3.21652
을	-3.60212
는	-3.73273
의	-3.77075
은	-3.99523
▁	-4.00924
를	-4.08286
가	-4.35317
에	-4.42304
▁,	-4.42836
이	-4.47153
고	-4.72814
에서	-5.1533
한	-5.1667
로	-5.20324
▁이	-5.26155
▁일	-5.27804
인	-5.31284
▁그	-5.35921
으로	-5.45413
▁있다	-5.46359
과	-5.50029
▁고	-5.57474
와	-5.58448
도	-5.6449
▁수	-5.66201
▁밝혔다	-5.71542
▁말했다	-5.73858
할	-5.80956
▁년	-5.89456
▁있는	-5.91787
하고	-5.98444
지	-6.04344
다	-6.10586
▁전	-6.18938
▁대한	-6.22033
▁위해	-6.23724
했다	-6.25094
하는	-6.26586
▁이번	-6.29271
▁미국	-6.3054
▁한	-6.31007
▁전했다	-6.31627
▁월	-6.32473
▁지난	-6.39161
▁현지시간	-6.42047
▁정부	-6.43052
며	-6.4388
▁대해	-6.49357
던	-6.53047
▁며	-6.53109
▁미	-6.53546
된	-6.55172
▁중	-6.55194
해	-6.57006
▁것으로	-6.57328
▁명	-6.59084
▁것	-6.59239
나	-6.5925
기	-6.59932
▁명이	-6.60946
에게	-6.61142
▁것이라고	-6.62334
▁있다고	-6.69295
으며	-6.69417
▁그러나	-6.71144
▁것을	-6.71894
▁더	-6.76227
히	-6.76471
▁이라크	-6.77955
s	-6.81457
스	-6.83388
▁다른	-6.84702
게	-6.87793
▁명의	-6.88254
자	-6.90495
▁대통령	-6.90747
하게	-6.92483
▁중국	-6.92553
운	-6.94208
▁한편	-6.96244
이다	-6.96522
▁북한	-6.98467
▁이라고	-6.99397
▁또	-6.99461
▁약	-6.99922
▁오바마	-7.00211
▁만	-7.00396
지만	-7.00962
▁주	-7.01811
▁경찰	-7.03974
▁등	-7.04578
▁에	-7.04673
▁대변인	-7.07382
들이	-7.07408
▁후	-7.07797
▁총리	-7.08458
▁많은	-7.11449
▁위한	-7.11647
하기	-7.12115
▁우리	-7.12525
▁부시	-7.12668
▁통해	-7.12839
▁이후	-7.13497
하지	-7.15478
▁대통령은	-7.16434
▁내	-7.16873
적인	-7.17097
▁세	-7.17352
▁영국	-7.17974
리	-7.18132
▁가장	-7.18566
하며	-7.1885
만	-7.18954
▁두	-7.20377
▁동안	-7.20661
했으며	-7.20981
▁같은	-7.21105
들	-7.2161
까지	-7.22343
▁것이다	-7.22705
▁않았다	-7.24814
▁한국	-7.25698
될	-7.26033
▁말	-7.30701
▁개	-7.33352
▁세계	-7.33587
▁할	-7.33659
▁주장했다	-7.33681
▁가	-7.3401
시	-7.34312
▁한다	-7.35303
▁될	-7.35573
▁이들	-7.36383
▁현재	-7.36603
▁달러	-7.36693
트	-7.36822
▁있	-7.37184
▁문제	-7.37386
▁것은	-7.38007
라	-7.38173
▁관련	-7.38279
▁또한	-7.38432
드	-7.39272
▁바	-7.39971
▁때	-7.40821
▁일부	-7.43246
▁이상	-7.43403
으나	-7.43565
▁알	-7.43694
▁the	-7.43812
▁보도했다	-7.43887
▁대	-7.44287
▁했다	-7.44444
▁시	-7.44598
상	-7.44629
▁덧붙였다	-7.44837
▁최근	-7.45017
및	-7.45091
면	-7.45153
서	-7.45481
▁지역	-7.4625
어	-7.46348
▁경우	-7.46619
▁있었다	-7.4685
▁영화	-7.4918
▁자신의	-7.50252
사	-7.50378
▁모든	-7.50753
했다고	-7.50988
▁것이	-7.51935
▁후보	-7.5241
했던	-7.53219
▁새로	-7.53603
▁함께	-7.54928
▁당시	-7.55426
수	-7.55542
▁라고	-7.55837
▁시간	-7.57393
▁미군	-7.57998
▁일본	-7.58897
▁그리고	-7.59771
거	-7.59858
일	-7.60113
▁조사	-7.60684
에따르면	-7.61233
주	-7.61468
▁로	-7.61553
됐다	-7.6164
▁계획	-7.61868
▁뒤	-7.62343
▁경제	-7.63073
▁cnn	-7.63229
야	-7.63777
▁s	-7.65652
▁예정이다	-7.657
▁수도	-7.66227
▁모두	-7.66821
▁결과	-7.66846
▁설명했다	-7.66936
▁에서	-7.67474
▁있습니다	-7.67803
▁to	-7.68058
▁있으며	-7.68515
▁러시아	-7.6974
▁의	-7.70001
▁몇	-7.70154
▁처음	-7.70504
▁프랑스	-7.70705
라고	-7.71202
도록	-7.72156
▁아직	-7.72182
▁유엔	-7.72851
▁당국	-7.73021
성	-7.73686
▁공격	-7.74153
보다	-7.74245
▁하는	-7.74298
▁큰	-7.7447
▁없다	-7.74541
▁사실	-7.75405
▁이란	-7.75664
▁파키스탄	-7.75746
▁위	-7.7595
▁이스라엘	-7.76555
간	-7.76737
▁계속	-7.77036
▁경기	-7.77835
▁사고	-7.7912
해야	-7.79551
▁회담	-7.80077
진	-7.8026
▁그녀	-7.80281
니	-7.80557
▁지난해	-7.80593
▁국가	-7.80767
▁분	-7.80962
▁올해	-7.81053
▁제	-7.81116
▁나	-7.81623
▁라	-7.81627
▁대통령이	-7.81637
▁지	-7.8167
르	-7.82642
▁민주당	-7.8309
▁사건	-7.83462
들을	-7.83745
▁않을	-7.83955
▁클린턴	-7.84677
이라고	-7.84759
▁열린	-7.84884
▁차	-7.84958
▁억	-7.85168
비	-7.85816
▁사람들	-7.85923
▁이날	-7.85981
하다	-7.86345
▁성명	-7.86801
▁비	-7.87654
한다	-7.88573
아	-7.88693
했	-7.88907
했습니다	-7.89412
▁번째	-7.89632
▁발표했다	-7.90235
▁하고	-7.90799
▁발생한	-7.90935
▁받고	-7.91756
▁받았다	-7.91997
▁테러	-7.92199
면서	-7.92269
▁존	-7.93
적	-7.9324
부	-7.93629
크	-7.93798
▁달	-7.94002
▁미국의	-7.94038
▁다시	-7.94205
▁지원	-7.94649
선	-7.94858
때문에	-7.94886
하	-7.95499
▁그들	-7.95618
▁된다	-7.95713
▁여성	-7.95814
▁사	-7.95955
▁이라	-7.95973
▁of	-7.96113
▁관계자	-7.96464
▁가운데	-7.97268
▁a	-7.97272
치	-7.97384
▁핵	-7.97707
▁발표	-7.97852
즈	-7.98809
▁반	-7.98832
하여	-7.98842
▁사람들이	-7.98901
▁있을	-7.99096
▁사망했다	-7.99117
입니다	-7.99184
장	-7.99185
▁주요	-8.00249
▁해	-8.00408
당	-8.0043
▁이에	-8.0062
었다	-8.00904
▁의해	-8.00968
화	-8.01184
▁오	-8.01443
▁됐다	-8.01571
부터	-8.02249
대	-8.02826
▁사람	-8.03617
▁국제	-8.03962
▁초	-8.04027
▁장관	-8.04118
▁조	-8.04242
적으로	-8.04284
▁데	-8.04289
▁인해	-8.04463
에따라	-8.04865
▁대부분	-8.05609
▁자	-8.05626
에도	-8.05728
이나	-8.06013
소	-8.06208
습니다	-8.06342
▁아	-8.06744
▁첫	-8.06822
▁사망	-8.06895
▁선거	-8.07301
▁않은	-8.07353
▁채	-8.07403
▁관계	-8.0783
▁조치	-8.07866
하지만	-8.08058
▁보고	-8.08427
▁시위	-8.08616
처럼	-8.09093
▁때문	-8.09751
▁tv	-8.10017
▁혐의로	-8.10288
▁아프간	-8.10353
▁거	-8.10481
▁지금	-8.10916
▁결정	-8.10942
▁이미	-8.11029
용	-8.11626
▁기록	-8.11971
▁안	-8.122
전	-8.12467
이며	-8.12648
세	-8.12698
▁승리	-8.12839
길	-8.13417
하면서	-8.13855
▁연구	-8.14504
▁위치한	-8.15112
▁군	-8.15297
▁매우	-8.15328
▁번	-8.15707
▁있었	-8.15833
▁원	-8.161
▁마	-8.16465
▁이슬람	-8.16958
였	-8.17262
타	-8.17623
▁총	-8.18621
로부터	-8.18641
▁없는	-8.1876
에서는	-8.18771
▁?	-8.19023
원	-8.19052
▁정보	-8.19324
▁피해	-8.19489
▁방문	-8.19498
▁비난	-8.19615
▁줄	-8.19631
▁km	-8.19798
e	-8.19851
▁팔레스타인	-8.19919
▁노	-8.20065
le	-8.20357
▁추가	-8.2072
▁살	-8.20757
되어	-8.20972
▁회사	-8.21039
▁오늘	-8.21377
▁in	-8.21478
▁뉴욕	-8.21648
▁않고	-8.21667
보	-8.2173
레	-8.21801
▁의원	-8.21877
▁한다고	-8.22122
▁강	-8.22229
▁기자	-8.22351
마	-8.22383
▁조지	-8.22938
▁탈레반	-8.23014
프	-8.23085
▁대선	-8.23167
됐	-8.23187
▁있다는	-8.23479
▁아이	-8.23496
▁기	-8.23531
▁부	-8.23682
▁지지	-8.23684
우	-8.23828
▁호주	-8.24124
▁인도	-8.2428
▁유럽	-8.24785
ing	-8.2483
▁년간	-8.2485
▁joins	-8.24956
▁어떤	-8.24956
▁다	-8.24961
▁정도	-8.25014
▁잘	-8.25133
▁지적했다	-8.25571
▁활동	-8.25828
식	-8.26149
였다	-8.26841
▁점	-8.26947
▁혐의	-8.27017
▁소속	-8.27326
▁인터넷	-8.27356
명	-8.27457
▁원문기사보기	-8.27667
▁포함	-8.27826
▁하지	-8.27838
▁시장	-8.27859
▁간	-8.27968
▁새	-8.28206
▁독일	-8.28222
돼	-8.28266
▁개의	-8.28603
했지만	-8.28681
▁감독	-8.28682
▁대표	-8.28712
▁내용	-8.28852
질	-8.29045
디	-8.29048
▁협상	-8.29085
▁우려	-8.2943
▁프로그램	-8.29615
▁구	-8.29698
라는	-8.30093
▁대학	-8.30169
▁예정	-8.30219
티	-8.30817
d	-8.30958
▁부상	-8.31342
▁w	-8.31526
▁없다고	-8.31828
미	-8.32109
y	-8.32156
▁여러	-8.32254
▁않는다	-8.32604
▁최고	-8.32623
함	-8.32857
▁성	-8.32916
▁받은	-8.32961
바	-8.33136
▁보고서	-8.33233
안	-8.33257
파	-8.33262
려	-8.33337
▁m	-8.33368
▁못했다	-8.33526
▁발생했다	-8.33593
제	-8.33709
▁상원의원	-8.34256
▁입장	-8.34261
▁하	-8.34304
▁주장	-8.34732
▁매케인	-8.34879
▁요구	-8.35264
▁사용	-8.35308
코	-8.35876
▁관리	-8.35918
▁상	-8.35962
합니다	-8.36017
되었다	-8.36112
▁의회	-8.36131
ed	-8.36415
린	-8.36694
되는	-8.36864
▁박사	-8.37044
▁개월	-8.37061
▁올림픽	-8.37093
▁도	-8.37215
▁많	-8.37303
▁오후	-8.3736
▁폭탄	-8.37783
▁시작	-8.3782
▁카	-8.3825
구	-8.38492
▁판매	-8.38521
▁북한이	-8.39352
▁전쟁	-8.3957
▁모습	-8.39595
▁발생	-8.4017
▁보	-8.4023
▁보도	-8.40286
▁된	-8.40322
권	-8.40402
▁언론	-8.41293
▁단체	-8.41534
▁인터뷰에서	-8.41547
▁남자	-8.41671
▁자동차	-8.41941
러	-8.4204
▁준비	-8.42429
토	-8.42762
산	-8.42889
오	-8.43036
▁컴퓨터	-8.43131
관	-8.43201
되지	-8.43381
▁앞으로	-8.43447
▁이러	-8.43448
▁있어	-8.43503
▁나는	-8.43889
▁기술	-8.43912
▁곳	-8.43983
▁것에	-8.4418
▁터키	-8.44425
▁생각	-8.44444
▁갖고	-8.44599
▁현지	-8.4489
▁공화당	-8.4511
카	-8.45117
▁차량	-8.45138
▁마지막	-8.45214
▁미얀마	-8.45428
▁강조했다	-8.45507
되고	-8.45569
▁ap	-8.45802
▁배	-8.45876
▁병원	-8.45916
▁변화	-8.4613
▁경찰이	-8.4619
▁무	-8.46397
▁합의	-8.46653
▁개발	-8.46662
▁인쇄	-8.46865
▁떨어진	-8.46972
▁물	-8.46985
▁가진	-8.47135
▁앞서	-8.47728
▁교수	-8.47754
▁석방	-8.47841
▁반대	-8.4785
▁우주	-8.47973
▁방송	-8.48434
▁오전	-8.48608
▁힐러리	-8.48773
▁남부	-8.4884
▁폭발	-8.48865
국	-8.48923
▁사이	-8.49038
차	-8.49091
▁비난했다	-8.49117
▁주지사	-8.49217
▁지도자	-8.49333
▁오는	-8.49411
▁정책	-8.49435
하는데	-8.4948
▁미국과	-8.49612
이었다	-8.49667
내	-8.49678
▁독해	-8.49787
▁차례	-8.49888
▁평화	-8.49898
▁여	-8.49961
▁않았	-8.50391
▁규모	-8.50438
▁자신이	-8.50479
▁버락	-8.505
설명	-8.50692
었던	-8.5075
▁검찰	-8.50786
▁정	-8.51001
▁백악관	-8.51305
▁상태	-8.51607
▁피	-8.51903
▁상황	-8.51935
▁증가	-8.51994
▁아시아	-8.5201
▁다음	-8.52336
모	-8.52408
▁이어	-8.52514
는데	-8.52626
▁미국이	-8.52701
▁노력	-8.52859
▁해결	-8.53225
▁원문	-8.53266
▁지난달	-8.53293
▁의사	-8.53399
들에게	-8.53524
릴	-8.53701
▁없었다	-8.53783
물	-8.54054
▁도시	-8.54109
▁않	-8.54192
▁스페인	-8.54243
▁좋은	-8.55038
▁무샤라프	-8.55296
▁인근	-8.55477
▁지역에서	-8.5549
법	-8.55783
노	-8.55873
▁관한	-8.55984
▁볼	-8.56018
▁있지만	-8.56148
▁연방	-8.56207
▁이를	-8.56233
▁집	-8.56239
▁이용	-8.56519
▁타	-8.56613
▁안전	-8.56681
▁날	-8.57006
▁아무	-8.57141
▁마리	-8.57168
브	-8.57218
▁와	-8.57234
▁없이	-8.57446
▁전문가들	-8.57486
▁가지	-8.57625
▁파	-8.57644
▁보인다	-8.5785
▁리	-8.57925
▁투표	-8.5799
al	-8.5799
▁이런	-8.58062
▁영향	-8.58095
▁저	-8.58221
▁치료	-8.58323
단	-8.58474
▁까지	-8.5854
▁야당	-8.58884
▁여행	-8.589
으로부터	-8.59089
▁장	-8.59111
▁이름	-8.59147
▁이탈리아	-8.59214
정	-8.59697
▁김	-8.59701
직	-8.5978
▁보다	-8.59964
▁최소	-8.60006
▁불	-8.60159
들의	-8.60387
▁않다	-8.60461
▁생산	-8.6054
▁모	-8.60669
▁금융	-8.60931
조	-8.60985
▁사망자	-8.6111
▁가족	-8.61132
▁불법	-8.6114
▁미국은	-8.61226
▁가능성	-8.61235
하기로	-8.61354
호	-8.61441
난	-8.61634
▁미사일	-8.61774
▁산	-8.62017
▁이전	-8.62193
▁행사	-8.62399
▁연기	-8.62577
▁밤	-8.62625
▁중요한	-8.62655
▁재	-8.62666
c	-8.62728
▁하나	-8.62762
▁위협	-8.62798
▁상승	-8.62822
온	-8.62853
▁년에	-8.62965
▁공식	-8.63088
▁역사	-8.63249
▁for	-8.63547
▁artic	-8.63658
▁당	-8.63703
▁검사	-8.63732
▁최초	-8.63748
▁만에	-8.63842
▁신	-8.63843
씨	-8.64107
▁논의	-8.64181
▁주둔	-8.64485
▁없	-8.64735
중	-8.64906
▁알카에다	-8.6498
▁인	-8.65105
▁매	-8.65153
데	-8.65299
▁알려졌다	-8.65376
▁양	-8.65497
▁사태	-8.65621
▁유	-8.65951
박	-8.65991
▁포인트	-8.65999
▁비행기	-8.66128
▁외	-8.6628
했었다	-8.6646
▁발언	-8.66623
▁대통령과	-8.67148
▁정치적	-8.67359
하도록	-8.67405
▁돈	-8.67451
▁팀	-8.6765
▁가격	-8.67769
▁씨	-8.6778
▁말했습니다	-8.6812
▁법원	-8.6821
▁용의자	-8.68216
▁이야기	-8.68265
▁필요	-8.68378
터	-8.68381
▁은행	-8.68459
▁방법	-8.68627
▁관심	-8.68633
▁반면	-8.68675
▁주민들	-8.68727
▁것입니다	-8.69129
피	-8.69135
▁부토	-8.69483
▁사망한	-8.69493
점	-8.69909
신	-8.70176
루	-8.70271
▁코리아	-8.70351
▁무기	-8.70449
u	-8.70621
▁자신들	-8.70651
▁대해서	-8.7072
▁불구하	-8.70858
▁자금	-8.70862
▁런던	-8.70869
▁전에	-8.70997
▁조직	-8.71126
▁서비스	-8.7114
▁일간	-8.71143
▁정치	-8.71154
▁위험	-8.71184
▁회장	-8.71295
▁살해	-8.71453
▁학교	-8.71798
포	-8.71891
▁반군	-8.71939
▁자신	-8.71987
▁최대	-8.72019
체	-8.72289
측	-8.7246
▁골	-8.72474
▁공	-8.72608
▁인질	-8.72688
▁e	-8.72944
계	-8.7295
들과	-8.73034
▁관계자들	-8.73263
발	-8.73273
더	-8.73351
▁한나라당	-8.73399
▁열	-8.73418
▁것이라는	-8.73514
▁출신	-8.73666
▁높은	-8.7371
력	-8.73765
▁인용	-8.73875
▁뉴스	-8.74054
▁벌이	-8.74205
▁지난주	-8.7424
▁북부	-8.74379
▁언급	-8.74531
▁바그다드	-8.74637
▁의하면	-8.74727
▁올	-8.74769
▁군사	-8.74888
▁공급	-8.75024
▁역할	-8.75106
▁가능성이	-8.7522
▁강력	-8.75305
▁발	-8.75389
해서	-8.75492
사전	-8.75583
▁자살	-8.75604
▁천	-8.75643
▁수사	-8.7572
▁게임	-8.75825
방	-8.75848
▁선	-8.76051
▁으로	-8.76108
▁소식	-8.76136
▁만명	-8.76176
▁중단	-8.76202
▁더욱	-8.76234
▁뜻	-8.76244
임	-8.76285
▁소	-8.76296
▁심	-8.76301
▁건물	-8.76369
츠	-8.76606
▁왔다	-8.7676
▁못	-8.76779
됐다고	-8.76855
▁지역에	-8.76953
▁알고	-8.7703
위	-8.77169
▁특	-8.77278
▁선수	-8.77435
▁공동	-8.77512
▁n	-8.77698
▁것이며	-8.77709
▁국경	-8.77822
▁우승	-8.78131
▁아버지	-8.78174
▁지구	-8.78214
▁호	-8.78424
▁서울	-8.78486
시킬	-8.78535
요	-8.78815
▁고위	-8.78842
▁거래	-8.79503
▁적	-8.79532
▁운동	-8.79566
o	-8.79572
▁아니다	-8.7968
▁필요한	-8.7978
▁어제	-8.79837
▁핵무기	-8.80133
▁이와	-8.80162
군	-8.80225
▁앞	-8.80348
▁되는	-8.80461
▁나라	-8.80462
▁병력	-8.80528
▁기업	-8.80805
▁코	-8.80819
▁korea	-8.80948
이자	-8.81029
여	-8.81066
t	-8.8107
▁법안	-8.81166
▁하루	-8.81216
▁부족	-8.81249
동	-8.81379
형	-8.81391
▁시작했다	-8.81454
▁확인	-8.81459
▁사르코지	-8.81468
▁감소	-8.8151
▁금지	-8.81529
▁아이들	-8.81538
▁포	-8.81746
키	-8.81759
▁com	-8.81789
▁법	-8.81899
▁어	-8.82015
▁위기	-8.82059
▁하마스	-8.82098
▁티베트	-8.82143
▁라이스	-8.82176
▁않는	-8.82179
▁행위	-8.82221
▁결국	-8.82491
▁요청	-8.82574
▁충돌	-8.82617
▁스	-8.82668
▁투자	-8.8268
▁독립	-8.82813
▁아들	-8.82824
▁만달러	-8.82836
▁폭탄테러	-8.82883
▁시위대	-8.82902
▁보호	-8.83163
▁아침	-8.83169
▁전화	-8.83174
▁이제	-8.8329
▁관련된	-8.83431
▁각	-8.83487
er	-8.83554
▁그것	-8.83698
▁기자회견에서	-8.83748
하겠다고	-8.838
회	-8.83835
▁콜롬비아	-8.83849
든	-8.83857
▁동영상	-8.84069
▁국방부	-8.84279
▁공항	-8.84327
▁행동	-8.84349
▁아니라	-8.84384
▁직접	-8.8443
▁건강	-8.84589
▁보였다	-8.84707
▁표	-8.84838
문	-8.85045
▁이같	-8.85126
▁브라운	-8.85245
이라는	-8.85302
자들	-8.85336
하면	-8.85405
▁남성	-8.85436
▁노무현	-8.85585
▁캘리포니아	-8.85618
런	-8.85636
▁워싱턴	-8.85725
▁여부	-8.85762
▁사람이	-8.8581
▁위해서	-8.85919
▁and	-8.85953
▁부인	-8.85953
▁la	-8.85975
위원회	-8.85991
시켰다	-8.85997
▁레	-8.86084
▁억원	-8.8638
▁타고	-8.86461
▁받을	-8.86818
▁있고	-8.87077
실	-8.87118
▁비행	-8.87277
▁eu	-8.87394
▁서	-8.87416
된다	-8.88034
▁자유	-8.88177
▁주택	-8.88256
▁건설	-8.88397
날	-8.88464
▁발견	-8.88537
▁보안	-8.88567
유	-8.88678
▁역시	-8.88814
친	-8.88881
▁대화	-8.88931
n	-8.89102
감	-8.89221
란	-8.89349
▁특별	-8.89383
종	-8.89391
▁어떻게	-8.89514
▁회의	-8.90093
▁이유	-8.90189
▁년까지	-8.90257
▁열리는	-8.9034
▁음악	-8.90378
▁시신	-8.90438
▁받았	-8.90582
▁기간	-8.90775
▁이유로	-8.90801
▁빌	-8.90954
▁베이징	-8.91014
▁p	-8.91111
▁협력	-8.91143
한다고	-8.91284
▁곧	-8.91404
▁폴	-8.91447
▁연설	-8.91492
▁문제에	-8.91522
▁판결	-8.91684
▁폐쇄	-8.9177
▁철수	-8.91783
다고	-8.91826
▁년대	-8.91902
▁문	-8.91973
▁사건에	-8.91999
▁국무부	-8.92102
▁손	-8.92123
하자	-8.92324
▁숨졌다	-8.92707
▁에너지	-8.9292
▁석유	-8.93166
▁데이비드	-8.93226
b	-8.93261
급	-8.93276
▁한국인	-8.9333
울	-8.93447
▁박	-8.93649
긴	-8.93675
▁아프가니스탄	-8.93706
▁신문	-8.94001
▁월에	-8.94004
▁드	-8.94299
네	-8.9451
공	-8.9465
▁기회	-8.94793
▁체포	-8.94873
▁호텔	-8.94893
▁있게	-8.94968
▁진행	-8.95102
▁대선후보	-8.95137
▁말하는	-8.95345
▁대사	-8.95403
▁변호사	-8.95473
▁과학자들	-8.95642
▁종	-8.95733
하던	-8.95818
▁공개	-8.95837
혀	-8.95883
▁같다	-8.9598
▁도로	-8.9608
▁증거	-8.96095
하려	-8.96175
▁범죄	-8.96191
▁현	-8.96216
져	-8.96231
설	-8.96254
▁남	-8.96313
▁수술	-8.96337
▁승인	-8.96351
▁있기	-8.96398
▁생활	-8.9648
▁내년	-8.96484
그	-8.96536
▁우	-8.96595
버	-8.96705
▁양국	-8.96712
▁구조	-8.96725
▁상원	-8.96869
▁전망	-8.96999
속	-8.97067
▁전세계	-8.97076
▁사회	-8.9709
▁발견했다	-8.97143
▁발사	-8.97216
▁주변	-8.97292
▁너무	-8.97336
▁교육	-8.97337
▁납치	-8.97475
▁눈	-8.9748
▁대규모	-8.97483
▁통신	-8.9752
▁요구했다	-8.97563
▁입	-8.97636
▁아니	-8.97704
▁수준	-8.97813
▁생각한다	-8.97992
▁길	-8.98058
▁훈련	-8.98179
병	-8.98534
▁타임즈	-8.99084
▁인구	-8.99162
▁온	-8.99201
경	-8.99334
▁비디오	-8.99469
▁어린이	-8.99488
▁개인	-8.99491
▁동물	-8.99596
▁의견	-8.99635
▁저장	-8.99648
▁만원	-8.99678
반	-8.99678
▁co	-8.99683
▁재개	-8.99795
▁성공	-8.99935
하려는	-8.99998
▁재판	-9.00036
▁실	-9.00119
▁화재	-9.0022
▁위원회	-9.00269
▁경고	-9.00269
▁나타났다	-9.0032
▁결혼	-9.00336
▁했다고	-9.00344
▁정상	-9.00394
▁이동	-9.00486
▁전투	-9.00579
▁힘	-9.00666
▁약어표	-9.0068
▁앞두고	-9.00682
▁목표	-9.00695
▁대사관	-9.0089
심	-9.0091
▁포함한	-9.00924
▁예정이라	-9.01017
▁비롯	-9.01092
▁하락	-9.01261
▁통	-9.01449
지는	-9.01683
▁성장	-9.01696
▁d	-9.01707
▁심각한	-9.0171
재	-9.01859
▁레바논	-9.01871
▁로버트	-9.01918
▁딸	-9.01992
▁관할	-9.0205
▁민간인	-9.02097
▁전체	-9.02185
▁사진	-9.0219
▁억달러	-9.0233
▁인간	-9.02428
▁사업	-9.02448
▁난	-9.02458
▁방	-9.02529
▁아닌	-9.02744
▁g	-9.02798
▁것이라	-9.02864
▁태국	-9.02966
▁안에	-9.03025
▁판사	-9.03145
영	-9.03145
▁여전	-9.03205
▁해외	-9.03385
으로써	-9.03586
▁출전	-9.03683
▁경선	-9.03712
▁방안	-9.03825
▁못하	-9.04244
▁멕시코	-9.0449
▁여객기	-9.04494
▁경기에서	-9.04601
되었	-9.04611
a	-9.04896
st	-9.05144
스트	-9.05184
▁제안	-9.05355
▁임무	-9.05411
m	-9.05562
▁국민	-9.05601
▁인도네시아	-9.05644
▁들	-9.05645
▁대신	-9.0567
량	-9.05694
▁수치	-9.05727
학	-9.05744
▁명과	-9.05813
▁친	-9.059
▁작전	-9.05905
▁촉구했다	-9.05935
민	-9.0595
▁수입	-9.05961
▁애	-9.06228
▁작은	-9.06246
▁f	-9.06417
▁네	-9.06459
▁스타	-9.06472
▁퍼센트	-9.06552
▁밝혀졌다	-9.06578
▁가지고	-9.06725
슨	-9.06727
▁항	-9.06833
▁시도	-9.06883
청	-9.06903
▁그들의	-9.07019
▁예	-9.07191
▁입은	-9.07281
로서	-9.0733
하라	-9.07351
▁인정	-9.07359
▁친구	-9.07362
▁마이클	-9.0742
▁이상이	-9.07424
▁헬기	-9.07467
▁푸틴	-9.07857
▁최종	-9.07863
▁지도자들	-9.07932
▁규정	-9.07935
연	-9.07943
▁마을	-9.07948
▁열차	-9.07993
▁대회	-9.08055
r	-9.08134
▁국민들	-9.08168
▁온라인	-9.08195
판	-9.08302
▁제재	-9.08334
▁안보	-9.08521
▁경쟁	-9.08529
▁선택	-9.08549
역	-9.08593
▁입었다	-9.08759
▁아기	-9.08812
▁예상	-9.08936
▁바로	-9.08939
▁폭력	-9.09177
▁us	-9.09182
▁c	-9.09229
▁시설	-9.09293
▁b	-9.09498
▁막	-9.09512
▁un	-9.09559
▁당신	-9.09646
▁이라크에서	-9.09657
▁받아	-9.09714
▁돌	-9.09905
▁증시	-9.10086
▁환경	-9.10492
▁낮	-9.10728
▁행정부	-9.10758
▁말한다	-9.10867
▁얼마	-9.10913
▁인권	-9.10929
▁메시지	-9.10984
▁부대	-9.1099
▁라디오	-9.11065
행	-9.11095
▁연합	-9.11099
▁본	-9.11214
▁살고	-9.11254
▁그들이	-9.11316
▁무장	-9.11477
▁배우	-9.11596
▁밝힌	-9.11874
▁측	-9.11978
▁이것	-9.11985
▁대의원	-9.12011
▁여자	-9.12086
▁아프리카	-9.12121
▁중인	-9.12196
▁경고했다	-9.12268
▁대만	-9.12293
▁필요하다	-9.12396
▁만약	-9.12408
▁관리들	-9.12439
▁그런	-9.12614
▁개선	-9.12638
▁보내	-9.1267
론	-9.12691
▁속	-9.12789
교	-9.128
▁팔	-9.12803
▁치	-9.12939
▁도움	-9.12958
▁힐	-9.13085
▁서로	-9.13195
▁외국	-9.13225
▁미국인	-9.13238
▁운영	-9.13514
▁남편	-9.1356
▁출연	-9.13572
▁즉	-9.13616
▁화요일	-9.13844
▁책임	-9.13875
▁발표한	-9.13946
▁비해	-9.14181
후	-9.14215
▁계약	-9.14227
▁항공	-9.14254
▁의장	-9.14367
▁시스템	-9.14399
▁지수	-9.14622
▁외국인	-9.14635
너	-9.14643
▁산업	-9.14826
▁벌였다	-9.14844
▁밝혔	-9.14849
▁주식	-9.14909
▁건	-9.1497
▁담	-9.15031
▁관계자가	-9.15127
▁세금	-9.15191
복	-9.15228
▁홍콩	-9.15232
▁원인	-9.15755
▁가치	-9.15812
▁광고	-9.15899
▁알리	-9.15982
▁지방	-9.15999
▁없을	-9.16035
▁스미스	-9.16061
▁소송	-9.16175
▁시즌	-9.16329
▁약속	-9.16357
▁여명	-9.16512
▁짐바브웨	-9.16537
▁과거	-9.16605
졌다	-9.16657
▁on	-9.16715
있는	-9.16786
▁미국에서	-9.16841
▁부부	-9.16892
금	-9.16934
▁얻	-9.16959
건	-9.1698
▁같이	-9.16987
▁기록했다	-9.17063
▁중동	-9.17133
▁공연	-9.17178
▁경	-9.17284
▁상당	-9.1745
강	-9.17479
▁사무총장	-9.17497
▁내렸다	-9.17687
▁브라질	-9.17694
▁시아파	-9.1798
▁연료	-9.18031
▁걸	-9.181
▁거리	-9.18143
▁빈	-9.18209
▁베	-9.18292
p	-9.18314
▁밖에	-9.184
▁만나	-9.18662
었다고	-9.18782
i	-9.18931
▁사임	-9.19037
▁일본의	-9.19152
▁유지	-9.19259
▁총선	-9.19292
▁일정	-9.19366
de	-9.19415
▁각각	-9.19453
▁권리	-9.19497
▁평균	-9.19557
워	-9.19581
엔	-9.19592
▁앤	-9.19697
▁년부터	-9.19844
▁부통령	-9.199
▁제작	-9.19937
▁정권	-9.19989
▁해군	-9.20141
▁감시	-9.20151
▁작품	-9.20172
출	-9.20221
▁웹사이트	-9.20222
▁비용	-9.2028
▁기대	-9.2041
팀	-9.20448
▁파업	-9.20466
▁통과	-9.20633
▁수단	-9.20705
▁확보	-9.20736
▁합의했다	-9.20855
▁않아	-9.20919
▁가스	-9.20923
▁이수지	-9.20935
▁시험	-9.20935
▁나오	-9.20962
▁국내	-9.21182
▁h	-9.21207
▁다양	-9.21276
▁개최	-9.21511
무	-9.2168
▁텍사스	-9.2168
▁처리	-9.21682
▁사이에	-9.21739
▁환자	-9.21775
▁하기	-9.21982
▁놓	-9.21984
▁구성	-9.22013
▁소식통	-9.22041
▁사건이	-9.22173
▁위원장	-9.22217
▁주말	-9.22381
▁대가	-9.22468
▁암	-9.22479
▁케냐	-9.22496
▁과정에서	-9.22518
▁국영	-9.22529
▁회	-9.22797
래	-9.22807
▁내무부	-9.22943
▁여름	-9.22953
▁걸쳐	-9.22958
▁학생	-9.22962
▁발견됐다	-9.22975
증	-9.23024
▁반응	-9.23044
▁인상	-9.23151
했을	-9.23273
▁담당	-9.23294
▁키	-9.23363
▁메	-9.23644
▁상황이	-9.23841
▁완전	-9.23913
▁것과	-9.24095
작	-9.24104
▁결정했다	-9.24307
시켜	-9.24344
석	-9.24501
▁be	-9.24608
▁강제	-9.24698
▁선고	-9.24863
▁동부	-9.24913
▁몸	-9.24964
▁갈	-9.24981
▁그룹	-9.25008
▁유일	-9.25092
k	-9.25141
▁주민	-9.25167
▁이곳	-9.25185
▁동	-9.25226
▁부상했다	-9.25227
▁벌	-9.25276
앞서	-9.25292
통	-9.25387
품	-9.25557
▁대상으로	-9.25729
▁단	-9.25884
▁온몸	-9.26044
▁후세인	-9.26046
▁주재	-9.26071
▁되었다	-9.26086
▁디	-9.26264
▁캐나다	-9.26359
▁촬영	-9.26853
음	-9.27042
▁바이러스	-9.27101
▁바란다	-9.27107
▁어머니	-9.27251
es	-9.27365
▁페	-9.27556
▁베네수엘라	-9.27632
▁익명	-9.27632
▁야후	-9.27641
▁알려진	-9.27649
▁서부	-9.28102
▁해안	-9.28128
▁곳에서	-9.28153
▁k	-9.28195
▁맞	-9.2821
▁발견된	-9.28223
▁제공	-9.28285
었습니다	-9.2831
▁루	-9.28607
▁상대로	-9.28623
▁기상캐스터	-9.28704
해왔다	-9.28836
줄	-9.2888
▁누	-9.28938
▁마치	-9.29215
▁파병	-9.29242
▁차베스	-9.29251
▁로마	-9.29277
▁통제	-9.29363
▁다리	-9.29423
▁집단	-9.29467
▁남한	-9.29505
▁일까지	-9.29507
두	-9.29528
▁인기	-9.29612
약	-9.29707
▁여론조사	-9.29725
▁북핵	-9.29775
▁이래	-9.29822
▁민주주의	-9.29858
기도	-9.29863
▁경찰에	-9.29886
▁희망	-9.29899
▁대변인이	-9.29937
▁플로리다	-9.29992
▁지명	-9.30075
▁왕자	-9.30078
▁요청했다	-9.30142
▁패	-9.3033
▁추	-9.30418
▁회복	-9.3042
▁받는	-9.3044
▁항공사	-9.30609
기구	-9.30695
▁책	-9.30753
▁논쟁	-9.30876
▁진압	-9.30879
▁유권자들	-9.30883
▁크게	-9.30972
▁자료	-9.31033
▁소녀	-9.31035
▁받지	-9.31265
하였다	-9.31294
▁되고	-9.31408
▁밝혔습니다	-9.31474
▁예상된다	-9.31505
▁제품	-9.31581
▁하원	-9.31592
▁총격	-9.31633
▁사과	-9.31667
▁때까지	-9.31736
▁위성	-9.31851
▁무장세력	-9.31893
▁접근	-9.31913
▁사는	-9.3194
▁버스	-9.31992
▁변호사는	-9.32114
▁편	-9.32167
▁사망하	-9.32167
류	-9.32413
▁연	-9.32573
▁별	-9.32657
▁수출	-9.3277
▁있지	-9.32868
저	-9.32971
케	-9.33008
▁발전	-9.33073
▁인터뷰	-9.33094
▁탑승	-9.3311
한다는	-9.33132
f	-9.33135
▁쿠바	-9.33151
중인	-9.33176
▁강한	-9.33326
▁사퇴	-9.33365
▁밝히	-9.33498
▁거대	-9.33544
▁적이	-9.33578
많은	-9.33579
록	-9.33626
▁최악	-9.33679
▁무장단체	-9.33696
▁나온	-9.33738
▁수상	-9.33772
되기	-9.33886
▁백	-9.3397
▁마크	-9.33985
▁전국	-9.34066
▁암살	-9.34101
▁토	-9.34169
색	-9.34192
▁따른	-9.34251
▁u	-9.34268
▁의료	-9.34289
▁실험	-9.34348
▁국회	-9.34398
▁머리	-9.34565
▁일부터	-9.3457
갈	-9.34589
▁제한	-9.34637
▁도움이	-9.34649
▁아니라고	-9.34653
▁음식	-9.34705
▁되어	-9.34748
▁평가	-9.34756
▁세력	-9.34757
힌	-9.34816
▁사실이	-9.34882
하겠다	-9.34987
▁수색	-9.35136
▁성폭행	-9.35386
▁받게	-9.35478
▁커	-9.35482
▁임기	-9.35538
▁직원	-9.35593
▁의미	-9.35692
▁한다는	-9.35757
▁주간	-9.35762
▁상원의원이	-9.35925
▁필리핀	-9.3597
처	-9.36106
▁차이	-9.36156
▁질문	-9.36201
▁적어	-9.36273
▁명령	-9.36332
았다	-9.36512
▁nasa	-9.36552
▁매년	-9.36564
▁거부	-9.366
었	-9.36611
테	-9.36625
▁파리	-9.3689
▁월요일	-9.36922
▁동료	-9.3695
▁과	-9.37
층	-9.37035
▁시간이	-9.37067
▁있음	-9.37206
▁압력	-9.37212
▁중국은	-9.37226
▁정부와	-9.37229
▁달리	-9.37245
기로	-9.37268
▁확인했다	-9.37322
▁기사	-9.37353
▁북한에	-9.37365
▁주도	-9.37402
▁선수들	-9.37505
▁이집트	-9.37513
▁못한	-9.37536
▁가능한	-9.37575
▁학생들	-9.37627
▁가자지구	-9.37629
▁사우디	-9.37728
▁들어	-9.37761
▁비밀	-9.37799
등	-9.37803
▁무역	-9.37838
▁시리아	-9.37979
▁가졌다	-9.38032
대로	-9.38067
▁불만	-9.38124
▁감염	-9.38171
▁칸	-9.38174
▁파괴	-9.38186
▁항공기	-9.38204
▁두고	-9.38222
료	-9.38286
▁고통	-9.38313
▁어느	-9.3832
▁언급했다	-9.3839
▁자세	-9.38434
▁나왔다	-9.38495
▁인수	-9.38519
▁인질들	-9.38569
본	-9.38613
▁공격으로	-9.38735
▁기소	-9.38825
▁중에	-9.38828
분	-9.38932
▁뇌	-9.38948
▁개혁	-9.39112
▁밝히지	-9.39182
지역	-9.39263
▁찾아	-9.39387
▁여론	-9.3952
▁후에	-9.39521
▁외교	-9.3969
▁보냈다	-9.39713
▁국가들	-9.39743
▁사람들을	-9.39765
업체	-9.3984
▁명으로	-9.39926
동안	-9.40079
▁나머지	-9.40112
▁이끄는	-9.40114
▁영어	-9.40202
생	-9.40354
다면	-9.40382
▁사랑	-9.4039
▁인물	-9.4066
▁구체적	-9.40724
▁권력	-9.40743
▁사형	-9.4078
▁향해	-9.40817
▁긴장	-9.40843
▁부상자	-9.40917
▁사람들에게	-9.40943
▁개국	-9.40982
▁병	-9.40997
▁살인	-9.41063
▁t	-9.41249
른	-9.41253
▁지진	-9.41266
▁관해	-9.4128
▁신고	-9.41284
▁식량	-9.4132
▁병사	-9.41346
▁전시	-9.41455
▁올랐다	-9.41541
▁아내	-9.4164
▁군대	-9.41764
▁안정	-9.41775
튼	-9.41895
▁희생자	-9.41911
탄	-9.41939
▁제임스	-9.4194
▁공습	-9.41955
▁장면	-9.41974
▁지나	-9.41976
▁일자리	-9.42076
인한	-9.42092
▁국무장관	-9.42213
개	-9.4223
h	-9.42289
▁업체	-9.4232
▁싶다	-9.42559
▁잘못	-9.4256
▁소재	-9.42583
시키는	-9.42642
▁허가	-9.42785
▁의원들	-9.42946
▁센터	-9.43184
▁다음달	-9.43193
▁참석	-9.4321
▁흑인	-9.43213
▁미군이	-9.43273
▁막기	-9.43362
▁되지	-9.43405
▁위반	-9.43474
▁사령관	-9.43492
▁만큼	-9.43526
▁질	-9.43594
▁전기	-9.43678
▁강화	-9.43723
업	-9.43768
▁목숨	-9.43805
커	-9.43812
▁자회담	-9.43853
▁기관	-9.44192
▁해야	-9.44205
▁예측	-9.44397
쉬	-9.44409
▁오른	-9.44451
▁팬들	-9.44477
▁숨지고	-9.44555
▁주장하고	-9.44556
센터	-9.44612
▁맥	-9.44633
▁설치	-9.44643
▁부모	-9.44766
베	-9.45001
▁나이	-9.45041
으로서	-9.45049
근	-9.45059
▁허리케인	-9.45067
▁국방장관	-9.4507
▁자체	-9.45104
▁수천명	-9.45108
▁질문에	-9.4522
▁고용	-9.45251
▁만들어	-9.45288
▁위로	-9.45541
▁제기	-9.45573
▁죽음	-9.45588
▁소말리아	-9.45704
▁어떠한	-9.45704
▁소리	-9.4574
▁임시	-9.45777
▁복귀	-9.45781
▁비판	-9.45902
▁쇼	-9.4614
▁잡	-9.46184
▁게	-9.4628
▁달러에	-9.46322
▁왜	-9.46373
▁마음	-9.4638
▁일반	-9.46457
▁기지	-9.46582
▁마련	-9.46632
▁끝에	-9.46669
▁파견	-9.46787
쳐	-9.46834
양	-9.46846
▁시기	-9.46881
▁야	-9.46959
▁삶	-9.4699
▁확대	-9.4699
▁헌법	-9.46994
▁마약	-9.47017
▁물론	-9.4702
▁계획이	-9.4709
▁자리	-9.47217
하기도	-9.47279
▁곳에	-9.47292
▁당선인	-9.4743
망	-9.47447
▁따라	-9.47528
▁j	-9.47558
▁유로	-9.47562
▁시카고	-9.47585
▁선출	-9.47631
▁외무부	-9.47665
▁사장	-9.47691
▁중앙	-9.47719
▁작업을	-9.47749
▁문화	-9.47756
▁수요일	-9.4776
▁사원	-9.47794
▁석	-9.47805
▁여성이	-9.47836
▁정부에	-9.47849
▁갖	-9.47857
▁넘는	-9.47992
▁되	-9.48006
▁섬	-9.48008
▁설명	-9.48055
▁실시	-9.48092
▁직원들	-9.48203
락	-9.483
▁칼	-9.48319
▁시민	-9.4833
▁붕괴	-9.48332
▁뿐	-9.48466
en	-9.48678
g	-9.48683
▁움직임	-9.48766
거리	-9.48989
▁접촉	-9.4903
▁입고	-9.49124
l	-9.49226
들에	-9.493
▁이라크에	-9.49383
▁해리	-9.4943
▁유명한	-9.49489
▁이란이	-9.49576
▁베컴	-9.49615
▁경제적	-9.49622
▁찰스	-9.4963
▁금	-9.49669
ar	-9.49706
▁양측	-9.4974
▁추진	-9.49954
▁참가	-9.49956
▁이달	-9.49994
▁목적	-9.5
▁도착	-9.50008
▁선언	-9.50011
되	-9.50057
v	-9.5006
회사	-9.50122
▁종교	-9.50152
▁북	-9.50174
▁fbi	-9.50282
▁혼란	-9.50354
▁내려	-9.50406
▁교전	-9.50452
▁심장	-9.50473
▁제조	-9.50481
▁존스	-9.50536
▁발생해	-9.5058
리자	-9.50786
▁출마	-9.50969
▁추락	-9.51021
▁아베	-9.51025
▁전력	-9.51079
▁수익	-9.51245
▁대중	-9.51247
▁사상	-9.51275
▁사진을	-9.51382
▁아주	-9.51401
▁전문가	-9.51465
▁교통	-9.51496
▁관련해	-9.51596
메	-9.51606
▁나가	-9.51616
▁좀	-9.51627
▁구매	-9.51628
▁긴급	-9.51629
▁미래	-9.51658
▁넘	-9.51681
▁일요일	-9.51787
▁자녀	-9.51793
▁샤	-9.51982
▁korean	-9.52001
ion	-9.5205
▁사항	-9.52053
단체	-9.52056
▁상대	-9.52098
▁귀	-9.52189
▁피해자	-9.52234
▁진	-9.52328
마다	-9.52332
▁지도자인	-9.52332
림	-9.52424
▁병원에	-9.52451
▁진출	-9.52462
퍼	-9.5249
▁부분	-9.52552
▁최고의	-9.52658
▁잠	-9.52695
▁자국	-9.52705
▁비슷	-9.52785
▁신원	-9.52895
▁시상식	-9.52992
▁국제사회	-9.53003
▁경험	-9.53165
▁결의안	-9.53328
▁누구	-9.5338
인들	-9.53385
▁검토	-9.53537
▁고문	-9.53603
▁착륙	-9.53657
▁유권자	-9.53674
▁선두	-9.53699
주의	-9.53705
▁총재	-9.53728
▁충격	-9.5378
▁주가	-9.5378
▁여명이	-9.53795
▁주민들이	-9.53815
▁집중	-9.53903
▁거주하	-9.54056
▁교회	-9.54178
▁일이	-9.54281
▁감	-9.54323
▁게이츠	-9.54379
▁현장	-9.54381
▁로켓	-9.54385
▁절차	-9.54388
▁작년	-9.54412
▁정당	-9.54481
▁공군	-9.54508
▁것인지	-9.5453
▁승객	-9.5468
▁가질	-9.54688
만이	-9.54797
▁그리스	-9.55029
▁젊은	-9.55044
시키고	-9.55082
▁선거에서	-9.55112
▁체포됐다	-9.55145
▁카운티	-9.55152
tal	-9.55191
▁유명	-9.55352
▁폭력사태	-9.5539
▁엘	-9.55421
▁순간	-9.55496
장을	-9.55513
▁인사	-9.55582
▁항의	-9.55649
▁이전에	-9.55654
각	-9.55732
▁목표로	-9.55741
▁빨	-9.55845
▁월부터	-9.55908
▁쿠	-9.55949
▁받	-9.55953
▁목요일	-9.55983
▁정상회담	-9.55984
▁is	-9.56002
▁위치	-9.56011
▁해제	-9.56037
▁여사	-9.56081
▁위에	-9.56203
▁구속	-9.56225
▁노조	-9.56263
▁관광	-9.56294
▁보기	-9.56304
▁반대하는	-9.56339
▁선정	-9.56481
▁숨진	-9.56521
이었	-9.56627
▁정말	-9.56655
▁방문한	-9.56656
▁크	-9.56768
▁id	-9.56949
▁수석	-9.56968
▁배치	-9.57058
▁군인	-9.57159
▁연속	-9.5722
▁표현	-9.57268
▁시행	-9.5733
▁대응	-9.57379
▁판	-9.57459
▁단지	-9.57811
▁퍼	-9.5786
▁코소보	-9.57922
▁동결	-9.57931
▁총기	-9.57938
▁모델	-9.57951
▁남북	-9.57967
▁이라크전	-9.57985
▁전략	-9.58139
▁가까	-9.58145
▁보여주	-9.58145
있다	-9.58218
▁연장	-9.58293
▁임명	-9.58317
▁추정	-9.58341
▁실패	-9.58417
▁나타나	-9.58647
▁스위스	-9.58676
협회	-9.58895
▁여성들	-9.58928
▁패배	-9.59003
▁올라	-9.59013
투	-9.59062
▁변	-9.59091
▁가량	-9.59149
▁약간	-9.59214
▁국립	-9.59361
▁잉글랜드	-9.59377
▁몇몇	-9.59377
▁신화통신	-9.59379
렸다	-9.59459
▁있는지	-9.59474
▁매일	-9.59507
▁지지자들	-9.5952
▁전달	-9.59548
▁들고	-9.59626
아니라	-9.59785
정부	-9.59805
▁보이는	-9.59893
▁불리	-9.59906
▁당했다	-9.59984
렌	-9.60094
▁사이트	-9.60097
▁판단	-9.60136
▁차기	-9.60169
▁도중	-9.60233
▁피트	-9.60302
▁마일	-9.60339
▁회담에서	-9.60358
▁도전	-9.60364
액	-9.60472
or	-9.60551
▁윌리엄	-9.60708
▁버지니아	-9.60744
▁조건	-9.6076
▁걱정	-9.6076
▁작업	-9.60785
▁bbc	-9.60856
▁고양이	-9.60861
▁감사	-9.60892
▁밝혀지지	-9.60894
▁유죄	-9.60894
▁카메라	-9.60936
▁대형	-9.60984
▁연합군	-9.61029
되었습니다	-9.61111
▁압박	-9.61145
장관	-9.61158
▁약물	-9.61259
센	-9.61263
▁re	-9.61297
▁결	-9.61319
▁작성	-9.61333
했는데	-9.61371
남	-9.61373
배	-9.61511
▁다이애나	-9.6156
▁블레어	-9.61599
▁도쿄	-9.61601
▁스포츠	-9.61675
▁나토	-9.61685
▁소비자	-9.6169
▁연구소	-9.61697
▁급	-9.61744
on	-9.61774
▁주의	-9.61796
▁자주	-9.61849
▁체포했다	-9.61889
▁휴대폰	-9.61908
▁영	-9.62005
▁여당	-9.62032
쿠	-9.62038
▁세기	-9.62064
▁허용	-9.62204
자인	-9.62255
an	-9.62307
▁어려움	-9.62321
▁효과	-9.62324
▁됐	-9.62337
▁올메르트	-9.62351
▁스스로	-9.62353
▁전까지	-9.62363
▁노래	-9.62393
로써	-9.62481
▁탄	-9.62503
▁군부	-9.62564
▁관광객	-9.62666
ly	-9.62668
▁연설에서	-9.62957
▁오래	-9.62967
턴	-9.62975
시키기	-9.62978
▁분기	-9.63088
▁오랫동안	-9.63109
▁탁신	-9.63109
▁할리우드	-9.63109
▁핵심	-9.63173
▁노동	-9.63196
▁만든	-9.63235
▁실수	-9.63245
▁영국의	-9.63293
집	-9.63393
지도	-9.63472
▁취소	-9.63481
▁한반도	-9.63501
초	-9.6354
▁병원에서	-9.63616
▁아마	-9.63747
▁가능	-9.63763
▁대비	-9.63864
▁빠른	-9.63873
▁비상사태	-9.63874
▁확실히	-9.63937
▁공장	-9.6398
▁옷	-9.64006
▁장기	-9.64007
▁분석	-9.64018
▁주에서	-9.64192
▁외무장관	-9.64233
▁이와같	-9.64297
▁참여	-9.6433
리아	-9.64435
▁내부	-9.64458
▁전통	-9.64545
▁집회	-9.64637
▁겪고	-9.64641
▁그렇게	-9.64641
▁직후	-9.6465
▁높이	-9.64848
▁극	-9.64889
▁성적	-9.6492
▁뉴	-9.64942
하다고	-9.65016
▁굴	-9.65032
▁문서	-9.65133
▁운행	-9.65183
▁new	-9.65313
▁사기	-9.6532
▁홍보	-9.654
▁담배	-9.65428
▁테	-9.65431
▁마무리	-9.65451
▁개봉	-9.6546
▁구호	-9.65471
▁수백명	-9.65472
▁동시	-9.65516
▁실제	-9.65691
회의	-9.65763
▁프로젝트	-9.65822
▁유세	-9.65865
스러운	-9.65869
▁하며	-9.65944
▁글	-9.66063
tp	-9.66157
▁기억	-9.66164
▁없어	-9.66172
▁크리스토퍼	-9.66198
▁감축	-9.66203
▁산불	-9.6621
▁오랜	-9.66216
▁조작	-9.66247
자들이	-9.66314
▁투입	-9.66381
▁맞아	-9.6639
▁대법원	-9.66469
링	-9.66652
▁이밖에	-9.66985
▁처벌	-9.66988
▁샤리프	-9.66989
▁원자로	-9.67008
▁조금	-9.67039
▁단계	-9.67058
절	-9.67076
▁제출	-9.67086
▁분쟁	-9.67117
▁의심	-9.67133
름	-9.67154
▁알게	-9.67161
▁능력	-9.67232
▁북한과	-9.67468
▁차지했다	-9.67473
▁사무실	-9.67477
▁완화	-9.67484
▁버	-9.67484
▁생	-9.67538
▁넣	-9.67591
▁여왕	-9.67597
▁실시된	-9.67603
▁애플	-9.67609
▁중심	-9.67689
▁일에	-9.67729
표	-9.67748
▁크리스마스	-9.67775
▁민병대	-9.67779
▁우크라이나	-9.67779
▁ms	-9.67784
▁스피어스	-9.67808
▁알려지	-9.67848
▁내각	-9.67867
▁증가했다	-9.67874
▁빠르	-9.67893
▁cat	-9.67894
▁수천	-9.67898
▁윌리엄스	-9.67934
▁집행	-9.68027
▁끝	-9.68067
▁집에서	-9.68097
▁수행	-9.68136
▁가족들	-9.68136
▁망명	-9.68219
▁둔	-9.68232
년	-9.68353
▁고래	-9.68402
▁만명이	-9.68404
매	-9.68417
▁청와대	-9.68495
▁폭풍	-9.68554
▁난민	-9.68568
▁지배	-9.68574
▁iaea	-9.68579
니다	-9.68582
▁보이고	-9.68589
▁대책	-9.6861
▁나타냈다	-9.68642
▁한국은	-9.68664
▁주년	-9.6867
▁그러	-9.68715
▁수정	-9.68733
▁목사	-9.68775
▁후보에	-9.68776
▁위기에	-9.68795
▁소장	-9.68856
▁보좌관	-9.68951
왔다	-9.6906
▁제거	-9.69078
▁의원이	-9.69079
▁넘어	-9.69172
페	-9.69176
▁부인했다	-9.69223
▁속에	-9.69272
▁보건	-9.6929
▁따	-9.69311
▁말레이시아	-9.69367
▁높다	-9.69385
▁무가베	-9.69386
▁일어난	-9.69386
▁배럴	-9.69391
▁cia	-9.69395
▁수백	-9.69395
▁날씨	-9.69441
▁받기	-9.69446
▁영상	-9.69453
▁시작된	-9.69541
하길	-9.69578
담	-9.69662
▁발생할	-9.69669
인지	-9.69713
▁보안관	-9.69726
▁보장	-9.69737
▁블로그에	-9.69738
▁상황에서	-9.69763
승	-9.69897
▁그중	-9.6992
▁가수	-9.69953
▁현대	-9.69958
▁법률	-9.70059
▁이미지	-9.70082
▁법적	-9.70166
▁네덜란드	-9.70198
▁찾기	-9.70198
▁치안	-9.70266
▁고려	-9.703
▁말하고	-9.70346
▁r	-9.7044
▁없었	-9.70456
▁중이다	-9.70512
w	-9.70655
입	-9.70698
족	-9.70701
▁월까지	-9.70711
▁그에게	-9.70722
싼	-9.70823
랑	-9.70866
번	-9.70907
▁부정	-9.70941
▁세르비아	-9.71002
▁약속했다	-9.71019
▁먼저	-9.71022
▁스티브	-9.71023
태	-9.71066
자가	-9.71257
▁중국이	-9.71269
▁않겠다	-9.71271
▁목소리	-9.71285
하였	-9.71418
▁밀	-9.71446
▁확산	-9.71453
▁마감	-9.71473
▁구성된	-9.71481
▁보낸	-9.71579
▁장소	-9.71596
▁듯	-9.71618
▁어려	-9.7162
▁경찰과	-9.71636
▁위험한	-9.71751
▁등록	-9.71792
▁하워드	-9.71851
▁엄마	-9.71851
▁kg	-9.71856
▁작가	-9.71857
▁ht	-9.71873
▁기후	-9.71895
▁나무	-9.71961
▁고든	-9.71968
다른	-9.72011
▁프라이머리	-9.72046
▁의혹	-9.7209
▁기자회견	-9.72097
만한	-9.72102
▁최신	-9.72132
▁술	-9.72145
▁이용해	-9.72168
▁비상	-9.72216
▁보이지	-9.72265
▁과학	-9.72351
▁수가	-9.72423
▁떠나	-9.72427
겠다	-9.72476
냐	-9.72536
▁협의	-9.72583
▁north	-9.72678
▁규제	-9.72679
▁네팔	-9.72682
▁asp	-9.72686
▁사례	-9.727
▁대표팀	-9.72738
▁나섰다	-9.72754
▁지급	-9.72777
▁시민들	-9.72782
▁마드리드	-9.72812
▁사용하는	-9.72831
▁폐	-9.72867
▁남성이	-9.72973
▁전자	-9.73058
▁긴	-9.73085
▁수니파	-9.73131
▁사상자	-9.73235
이지만	-9.73286
씩	-9.73322
▁머물	-9.73512
▁찾는	-9.73518
▁노대통령	-9.73523
▁후보로	-9.73557
▁미국인들	-9.73568
기간	-9.7361
▁떨어져	-9.73693
▁대단	-9.73705
▁다쳤다	-9.7377
▁않기	-9.73775
ment	-9.7385
▁권	-9.73857
▁크기	-9.73868
빌	-9.74151
▁현장에	-9.74184
▁실시한	-9.74194
▁못할	-9.74294
▁한미	-9.74308
▁쿠르드	-9.7436
▁캠프	-9.74366
▁알려져	-9.74369
▁진입	-9.74374
▁최소한	-9.74461
시킨	-9.74531
▁영향력	-9.74538
▁연구진	-9.74569
▁홍수	-9.74825
▁대통령에게	-9.7494
▁증언	-9.75027
▁소지	-9.7507
▁집계	-9.75129
볼	-9.75131
▁시작됐다	-9.75154
▁모하메드	-9.75221
▁과정	-9.75238
▁아바스	-9.75254
▁분노	-9.75309
▁있는데	-9.7539
▁만들	-9.75454
▁축구	-9.75469
▁명에	-9.75537
▁태도	-9.75558
▁i	-9.75595
▁촉구	-9.75785
되면서	-9.75803
샤	-9.7592
▁테러로	-9.75953
▁출발	-9.76041
▁프리	-9.76065
▁웹사이트에	-9.76079
▁장난감	-9.76085
▁분위기	-9.76092
▁구글	-9.76097
▁원조	-9.76164
▁인정했다	-9.76201
▁비자	-9.76211
▁만드는	-9.76304
▁l	-9.76339
▁시리즈	-9.76361
▁집권	-9.76405
▁나와	-9.76483
▁니콜라	-9.76527
▁하락했다	-9.76606
▁얼굴	-9.76608
▁향	-9.76622
▁하다	-9.7687
▁체	-9.76871
▁주로	-9.76879
방송	-9.76882
▁해당	-9.7689
▁경계	-9.76919
▁정확한	-9.76952
▁farc	-9.76954
▁태풍	-9.76955
▁의한	-9.76963
▁없습니다	-9.77049
▁근무	-9.77099
▁경찰관	-9.7715
▁이끌	-9.77174
으면	-9.77279
▁슈	-9.77288
▁추정되	-9.77298
▁말한	-9.77321
▁당선자	-9.77348
천	-9.7735
▁얻었다	-9.77367
▁역사적	-9.77474
▁실제로	-9.77575
▁임	-9.77601
▁들었다	-9.7764
▁특사	-9.7767
▁확신	-9.77795
▁저녁	-9.77829
▁피터	-9.7783
▁박물관	-9.7784
▁성인	-9.77948
▁당한	-9.77961
준	-9.77982
▁쉽게	-9.78028
▁민간	-9.78056
▁전문	-9.78066
ce	-9.78081
ic	-9.78186
열	-9.78339
▁돼	-9.78504
▁투	-9.78504
ies	-9.78545
▁남북한	-9.78612
▁부동산	-9.78613
▁축하	-9.78636
▁south	-9.78714
▁김정일	-9.78714
▁아르헨티나	-9.78714
▁테이프	-9.78714
▁조정	-9.78734
▁소년	-9.78742
▁도착했다	-9.78766
▁자신들이	-9.78788
▁송	-9.78828
▁등이	-9.78873
▁놀라	-9.78874
▁대체	-9.78886
▁아부	-9.78918
겠다고	-9.78942
▁허	-9.79027
▁캐	-9.79031
▁가격이	-9.79052
▁at	-9.79204
▁세대	-9.79245
해졌다	-9.7926
당국	-9.79389
▁소비	-9.79422
▁유사	-9.7947
▁강도	-9.79539
▁지불	-9.79604
▁토요일	-9.79607
▁말리키	-9.79607
▁콘돌	-9.79609
▁진행되	-9.79644
▁시대	-9.79674
것	-9.79677
▁중요하다	-9.79768
▁왕	-9.79778
▁문제로	-9.79791
▁후반	-9.79792
▁떨어졌다	-9.79886
▁헤	-9.79917
▁사용할	-9.79983
▁상황에	-9.80011
언	-9.80124
ation	-9.80169
us	-9.80177
▁살해한	-9.80259
▁보여	-9.80288
까	-9.8031
▁한국과	-9.80326
▁운전	-9.80387
▁연루	-9.80388
▁화성	-9.80428
추	-9.80447
▁형	-9.80481
▁개입	-9.80499
▁with	-9.80508
씬	-9.80508
▁활용	-9.80514
▁타격	-9.80527
▁침해	-9.80539
▁신속	-9.80549
▁찬성	-9.80558
범	-9.80561
▁휴가	-9.80565
▁총장	-9.80585
▁입국	-9.80586
▁반발	-9.80608
▁백만	-9.80616
▁무사	-9.80731
▁만들었다	-9.80843
▁장치	-9.80844
편	-9.80851
외	-9.80981
▁영국에서	-9.80994
▁미국에	-9.81096
▁제시	-9.81168
▁깊	-9.8125
▁오하이오	-9.81292
▁징역	-9.81402
▁연락	-9.8143
▁요	-9.8148
▁웹	-9.81491
국가	-9.81498
▁지출	-9.815
은행	-9.81507
하려고	-9.81515
▁기타	-9.81563
▁시위자들	-9.81576
▁우주선	-9.81604
in	-9.81607
술	-9.81624
▁힐튼	-9.81702
▁기구	-9.8179
▁숨	-9.81802
▁이곳에서	-9.81869
▁초기	-9.81903
말	-9.81983
▁창	-9.82001
▁경기에	-9.82063
▁맺	-9.82207
▁적용	-9.82277
▁지적	-9.82303
▁엘리자베스	-9.82334
▁드라마	-9.82335
▁방해	-9.82363
▁검색어	-9.8238
▁참석한	-9.82397
▁물질	-9.82413
▁않으면	-9.8242
▁결혼식	-9.82431
▁태	-9.82453
▁영국군	-9.82551
▁평	-9.82577
▁교체	-9.82615
현	-9.82656
▁아파트	-9.82676
▁복제	-9.82732
먼	-9.82796
격	-9.82806
▁쉬	-9.82824
▁어린	-9.82858
▁월드컵	-9.82892
책	-9.83096
▁당선	-9.83104
▁승무원	-9.83116
▁요구한	-9.83123
▁대처	-9.8315
▁토론	-9.83231
▁외교부	-9.83236
▁국장	-9.83238
▁긍정적	-9.8326
▁페일린	-9.8326
▁협조	-9.8326
▁fta	-9.83267
활동	-9.83268
▁페르베	-9.8327
▁유럽연합	-9.83281
▁들어가	-9.83284
▁모른다	-9.83292
▁형성	-9.83317
▁민	-9.83333
▁환영	-9.83458
한다면	-9.83523
▁예방	-9.83592
▁보이	-9.83635
▁속에서	-9.83669
▁해고	-9.83671
▁자산	-9.8369
▁제외	-9.83818
수가	-9.83829
광	-9.8385
▁인식	-9.83852
▁수용	-9.83914
▁요구하는	-9.83946
했는지	-9.83977
▁재정	-9.83982
▁없다는	-9.84008
살	-9.8405
▁방식	-9.84152
▁소프트웨어	-9.84195
▁열린우리당	-9.84195
▁결론	-9.84208
▁끝난	-9.84216
이라	-9.84221
▁협정	-9.84254
▁원유	-9.84268
▁통화	-9.84272
▁대출	-9.84307
시설	-9.84415
▁일환	-9.84513
▁클럽	-9.84546
졌	-9.84567
▁수반	-9.84592
▁국	-9.84594
렸	-9.84624
▁동맹	-9.84636
달	-9.84865
▁일반적	-9.84905
▁오픈	-9.84983
▁공화당의	-9.85044
빈	-9.85119
▁현장에서	-9.85122
▁언제	-9.85131
▁매들린	-9.85138
▁싱가포르	-9.85138
▁잭슨	-9.85138
▁iraq	-9.85138
▁리버풀	-9.85138
▁벌금	-9.85142
목	-9.85145
▁개정	-9.85149
▁토니	-9.85157
▁신용	-9.85173
▁갖추	-9.85176
▁귀국	-9.85183
▁저지	-9.85187
▁절반	-9.85218
▁조종사	-9.8527
▁방어	-9.85282
▁체포된	-9.85494
▁임신	-9.85527
▁관	-9.85582
령	-9.85588
▁삼	-9.85633
▁소유	-9.85665
스타	-9.85715
▁울	-9.85761
▁대표단	-9.85898
블	-9.8591
▁포함되어	-9.85934
▁범인	-9.86069
▁핵실험	-9.86094
▁사이클론	-9.86095
▁변경	-9.86107
▁신경	-9.86134
▁걸어	-9.86198
▁an	-9.86227
▁수감	-9.86292
▁자격	-9.86359
▁선포	-9.86369
▁총선에서	-9.8637
▁신뢰	-9.86372
레이	-9.86409
▁이틀	-9.86427
▁역	-9.86465
▁고속도로	-9.86466
플	-9.86508
▁심리	-9.86602
▁되면	-9.86611
▁엔	-9.86636
▁조사하고	-9.86809
규	-9.86955
▁자살폭탄테러	-9.87048
▁cbs	-9.87052
▁뉴질랜드	-9.87052
▁론스타	-9.87055
▁케네디	-9.87056
▁자연	-9.87073
▁축제	-9.87079
▁루이스	-9.87085
▁ceo	-9.87094
▁나달	-9.87096
▁속도	-9.87105
▁이것이	-9.87157
맨	-9.87157
▁공식적으로	-9.87164
▁금리	-9.87173
▁트럭	-9.87185
▁성화	-9.87213
▁충분	-9.87256
결	-9.87268
▁이들이	-9.87358
▁취임	-9.87457
▁부패	-9.87554
▁동의	-9.87588
▁왔	-9.8763
▁침체	-9.87677
▁한번	-9.87712
▁면	-9.87734
▁했	-9.87818
▁투자자들	-9.87961
▁빠져	-9.88022
▁캠페인	-9.88023
▁지지하는	-9.88034
▁이해	-9.88038
▁에이즈	-9.8804
▁실행	-9.8805
▁헤럴드	-9.88086
▁압둘라	-9.88089
▁이르는	-9.88185
▁예산	-9.88195
▁회사들	-9.88245
▁길이	-9.8828
▁세트	-9.88327
▁기자들	-9.88362
▁터키군	-9.88417
▁용의자들	-9.88421
▁재산	-9.88462
▁일어나	-9.88498
▁이혼	-9.88594
▁진정	-9.88602
▁지지율	-9.8866
▁동원	-9.88805
▁대피	-9.88847
춘	-9.88958
▁우라늄	-9.89003
▁포르투갈	-9.89004
▁힘든	-9.89039
▁층	-9.89075
채	-9.89099
▁풀	-9.89112
▁통합	-9.89147
▁중이라고	-9.89151
▁포드	-9.89219
▁안보리	-9.89288
▁행진	-9.89304
▁곳으로	-9.89378
▁성공했다	-9.89388
▁지지자	-9.89603
합	-9.89637
▁지진으로	-9.89656
▁일본은	-9.89747
▁수십	-9.89777
예	-9.89861
▁펜실베이니아	-9.89889
▁쥐	-9.89917
▁휘발유	-9.89993
▁반기문	-9.89996
▁민주화	-9.90017
▁육군	-9.90018
▁주고	-9.90019
▁드러났다	-9.90022
▁중국과	-9.90071
▁오르	-9.90086
▁올렸다	-9.90114
대한	-9.90193
▁진술	-9.90317
▁총리와	-9.90329
▁테러가	-9.90389
▁점령	-9.90429
▁목	-9.9053
▁중국에서	-9.90658
▁그린	-9.90664
▁철회	-9.90694
▁조사에서	-9.90702
▁평화적	-9.90714
▁회담에	-9.90781
▁근	-9.90796
변	-9.90845
▁당선인은	-9.90848
▁머	-9.90916
▁워싱턴에서	-9.90916
▁한국군	-9.9099
▁믿고	-9.90993
▁좋지	-9.90993
▁첼시	-9.90995
▁ppp	-9.90997
▁학살	-9.90997
▁로봇	-9.91
▁나쁜	-9.91004
▁향후	-9.91006
▁시드	-9.91015
▁소개	-9.9102
▁리비아	-9.91023
▁학대	-9.91096
▁가입	-9.91103
▁설립	-9.9111
▁벨	-9.91112
ch	-9.91177
▁본부	-9.91253
▁차관보	-9.91303
시간	-9.91453
▁경선에서	-9.91488
▁아랍	-9.91746
ational	-9.91751
▁집에	-9.91818
▁주일	-9.91867
시장	-9.91905
▁휴전	-9.92002
▁얘기	-9.92004
▁답변	-9.92007
▁교황	-9.9201
▁입양	-9.92024
▁내린	-9.92029
▁센트	-9.92031
골	-9.92087
▁해결하기	-9.92123
▁통치	-9.92152
▁개월간	-9.92214
▁목격자들	-9.92248
▁상품	-9.92287
▁학생들이	-9.92307
▁전면	-9.92415
▁ac	-9.9243
▁참	-9.92453
▁외부	-9.92459
▁협회	-9.92485
습	-9.92558
x	-9.92603
▁포함해	-9.92651
▁지도부	-9.92717
▁필	-9.92733
▁밝혀	-9.92781
▁생명	-9.9282
▁중에는	-9.92898
머	-9.92909
▁해리포터	-9.93024
훨	-9.93024
▁국제유가	-9.93025
▁벌어진	-9.93027
▁불참	-9.93035
▁음모	-9.93037
▁선거운동	-9.93046
▁아카데미	-9.9305
▁반정부	-9.93072
▁잔해	-9.93139
랜드	-9.93148
▁편지	-9.93292
ia	-9.93388
▁연결	-9.9342
▁대의	-9.9343
▁유리	-9.93456
▁가정	-9.9346
▁공개했다	-9.93495
▁차지	-9.93578
시키	-9.93734
▁격	-9.93799
항	-9.93828
통신	-9.93831
▁잡지	-9.93832
▁장비	-9.93835
스터	-9.93905
▁콘서트	-9.94055
▁앨범	-9.94059
▁dna	-9.9406
▁방침	-9.94062
▁장식	-9.94071
▁가득	-9.94079
창	-9.94081
▁체니	-9.94121
▁신청	-9.94133
▁선물	-9.94143
한영	-9.94143
둔	-9.94172
만에	-9.94194
▁질환	-9.94203
리스	-9.94244
▁손실	-9.94261
▁회담이	-9.94283
▁승	-9.94311
▁폐지	-9.94362
▁랭킹	-9.9437
▁응	-9.94449
▁향하	-9.94461
▁충분한	-9.9467
사건	-9.94705
▁정부군	-9.94787
▁준	-9.94902
▁바다	-9.9494
▁벌인	-9.94946
▁예정이	-9.94964
▁맨체스터	-9.95095
▁화산	-9.95107
▁내에	-9.95107
었고	-9.95119
▁진행된	-9.95122
▁영토	-9.95128
▁여기	-9.95137
▁며칠	-9.95182
▁기념	-9.95264
▁레이스	-9.95269
▁요구하고	-9.95293
흐	-9.95321
▁성향	-9.95334
▁의도	-9.95374
▁의료진	-9.95382
▁정신	-9.95561
▁방법으로	-9.95576
▁수집	-9.95578
▁바람	-9.95711
▁킹	-9.95723
▁주장하는	-9.95893
▁접	-9.95922
▁짐	-9.95928
▁매장	-9.95967
▁언급하지	-9.95968
▁기업들	-9.96048
▁관광객들	-9.96061
앙	-9.96095
▁부활	-9.96147
▁무릎	-9.96149
▁페더러	-9.96149
▁폭	-9.96151
▁맨유	-9.96157
▁who	-9.96162
▁기능	-9.96165
▁웨스트	-9.96181
▁특정	-9.9621
▁못했	-9.96251
▁대북	-9.96273
▁콜	-9.96278
▁바그다드에서	-9.96318
▁계획에	-9.96345
▁것보다	-9.9636
▁밀란	-9.96371
쇼	-9.96466
▁이익	-9.96519
▁행	-9.96529
▁시절	-9.9655
▁보상	-9.96569
▁터	-9.96687
th	-9.96743
필드	-9.96806
▁방지	-9.96806
▁방문할	-9.96855
율	-9.96911
▁레이	-9.96914
▁지도	-9.97035
톤	-9.97054
▁대통령에	-9.97122
▁이메일	-9.97213
▁다르푸르	-9.97214
▁대다수	-9.97216
▁다니	-9.97225
▁접속	-9.97226
▁강경	-9.9728
▁회원국	-9.97289
서는	-9.97408
▁합	-9.97461
▁평양	-9.97484
▁프로	-9.97492
▁혹	-9.97497
▁대결	-9.97544
정책	-9.97569
▁기도	-9.97594
탈	-9.97723
▁이스라엘과	-9.97736
▁성과	-9.97738
▁파타	-9.97742
▁직	-9.97772
▁유가	-9.97801
▁노동자	-9.97813
독	-9.97868
▁고객	-9.97893
▁척	-9.97902
▁장군	-9.97911
▁소니	-9.9795
▁존재	-9.98132
때	-9.98191
▁이웃	-9.98224
▁사드르	-9.98287
▁president	-9.98288
▁밖으로	-9.98288
▁헤즈볼라	-9.98288
▁세계대전	-9.98288
▁폭행	-9.98295
▁영변	-9.98296
▁리콜	-9.98297
▁야생	-9.98302
▁폭우	-9.98316
▁방문했다	-9.98319
▁생각하고	-9.98377
▁원하는	-9.98405
▁다이아몬드	-9.98418
▁크리스	-9.98418
▁협상이	-9.98459
▁잃었다	-9.98598
▁서명	-9.98603
▁존슨	-9.98627
▁적절한	-9.98635
조치	-9.98636
힐	-9.98658
▁생존	-9.9866
▁지하	-9.98706
지에	-9.98708
클	-9.98793
레스	-9.98805
달하는	-9.98806
▁마이크	-9.98832
▁주는	-9.98848
▁뛰어	-9.99073
▁모습이	-9.9908
▁스티븐	-9.99128
▁장관이	-9.99208
▁니	-9.99292
▁이번주	-9.99316
▁아이들이	-9.99333
▁지키	-9.99334
ri	-9.9935
▁멸종	-9.99374
▁온난화	-9.99375
므로	-9.99387
▁마틴	-9.99397
▁진실	-9.994
▁출시	-9.99406
▁잠시	-9.99479
▁will	-9.9952
▁밖에서	-9.9952
▁아일랜드	-9.99546
▁취할	-9.99602
▁빅	-9.99604
▁발표된	-9.99645
낼	-9.9966
▁생존자	-9.99676
▁상어	-9.9971
▁힘들	-9.99809
▁분야	-9.99814
▁모양	-9.99822
쯤	-9.99938
▁강조	-9.99995
해지	-10.0002
▁나서	-10.001
▁이스라엘군	-10.0024
립	-10.003
▁질병	-10.0037
▁태평양	-10.0047
▁현지시각	-10.0047
▁nbc	-10.0048
▁내전	-10.0049
▁버마	-10.0051
▁심문	-10.0052
▁목격자	-10.0055
▁내용이	-10.0057
▁경찰서장	-10.0057
지르	-10.0058
▁포기	-10.0063
▁자기	-10.0065
▁의무	-10.0068
▁바라고	-10.0069
자로	-10.0072
▁심각	-10.0072
찬	-10.0074
▁말합니다	-10.0082
▁말라	-10.0095
▁논란	-10.0116
▁올랐	-10.012
▁차드	-10.0125
▁예상했다	-10.0125
▁억류	-10.0139
▁제도	-10.0147
▁보면	-10.0152
▁as	-10.0154
웰	-10.0157
▁쿠데타	-10.0159
▁갑자	-10.0159
▁체결	-10.016
it	-10.016
▁전망이	-10.0161
▁우선	-10.0162
▁보였	-10.0164
▁서방	-10.0164
▁공중	-10.0165
▁밑	-10.0168
▁가자	-10.0171
▁경보	-10.0172
▁기준	-10.0176
▁사건과	-10.0188
축	-10.0223
▁둘	-10.024
▁음반	-10.0241
킬	-10.0245
▁스테	-10.0247
으	-10.0261
▁찾고	-10.0271
▁일주일	-10.0272
▁공공	-10.0274
▁핵시설	-10.0275
▁수백만	-10.0275
▁보통	-10.0276
▁사건으로	-10.0279
▁구제	-10.0283
▁담당자	-10.0292
▁아래	-10.0304
원들	-10.0313
겐	-10.0315
▁입원	-10.0316
▁인하	-10.0324
▁선박	-10.033
▁사실상	-10.0336
▁가까이	-10.0338
▁공격이	-10.0343
▁보고했다	-10.0348
▁대부분이	-10.0357
▁cm	-10.036
▁묻	-10.037
▁현재까지	-10.0376
관리	-10.0383
죠	-10.0384
▁달라이라마	-10.0385
▁이렇게	-10.0385
▁훌륭	-10.0385
▁파운드	-10.0385
▁의식	-10.0385
▁복구	-10.0386
▁격차	-10.0387
▁수요	-10.0388
▁일리노이주	-10.0391
▁베트남	-10.0395
▁원제	-10.0401
▁화	-10.0403
▁달성	-10.0406
▁돌아가	-10.0412
▁만날	-10.0414
취	-10.0422
▁부문	-10.0423
▁일본에서	-10.0428
섬	-10.0433
▁교	-10.0435
▁케	-10.0437
▁원한다	-10.0438
▁de	-10.0458
▁되기	-10.0462
▁톤	-10.0464
▁처	-10.0464
▁pa	-10.0468
▁외교적	-10.0471
들어	-10.0473
▁줄어들	-10.0476
슈	-10.0479
▁업계	-10.0481
▁조사에	-10.0483
▁전반	-10.0488
▁나이지리아	-10.0499
▁흡연	-10.0499
▁카르자이	-10.05
▁교환	-10.05
놓고	-10.05
킨	-10.05
▁최선	-10.0502
▁동반	-10.0502
▁걸릴	-10.0504
▁신임	-10.0506
▁치러진	-10.0507
▁심슨	-10.0516
▁요원	-10.0518
▁사용되	-10.0519
▁노출	-10.0523
▁수감자	-10.0526
불	-10.0527
연합	-10.0533
▁신호	-10.0535
▁벤	-10.0536
▁환자들	-10.0542
돌	-10.0544
만큼	-10.0548
손	-10.0548
▁가구	-10.0551
겠	-10.0552
▁된다고	-10.0552
▁제안했다	-10.0555
▁대상	-10.0563
▁남아	-10.0568
▁교도소	-10.0568
▁투어	-10.0572
▁일본이	-10.0587
▁실시되	-10.059
▁광산	-10.0597
▁차전	-10.0601
▁입었	-10.0606
▁다우존스	-10.0616
▁에드워즈	-10.0616
▁라운드	-10.0616
▁설득	-10.0616
▁재무장관	-10.0616
▁폭동	-10.0617
▁시작한	-10.0622
▁느끼	-10.0625
▁검색	-10.0635
▁각국	-10.0637
▁브	-10.0639
장이	-10.0657
봉	-10.0659
▁있어서	-10.0663
▁본사	-10.0674
불어	-10.0675
▁사인	-10.0679
▁다우	-10.0681
▁절	-10.0694
▁국제적	-10.0702
▁근거	-10.0702
▁동물원	-10.0703
▁소환	-10.0709
사를	-10.0722
▁시장에서	-10.0731
▁노력하고	-10.0733
▁오스트리아	-10.0733
▁덴마크	-10.0733
▁복잡	-10.0733
▁단순	-10.0734
▁시위에	-10.0735
▁국왕	-10.0736
장에서	-10.0742
▁폐기	-10.0752
▁소수	-10.0755
쳤다	-10.0774
되면	-10.0775
▁하게	-10.0777
리는	-10.0779
▁이하	-10.0794
▁철도	-10.0797
▁감정	-10.0798
▁그와	-10.0799
▁목적으로	-10.0814
했음	-10.083
▁지진이	-10.083
▁모인	-10.0834
▁지휘	-10.0844
▁영화제	-10.0845
▁그것이	-10.0848
▁맞서	-10.0851
▁누군가	-10.0852
▁봄	-10.0854
▁기존	-10.0854
▁성관계	-10.0855
▁매각	-10.0855
▁책임자	-10.0856
▁부담	-10.0856
▁소설	-10.0857
▁카드	-10.0858
▁삼성	-10.0862
▁죽	-10.0862
▁북측	-10.0863
▁팬	-10.0867
▁군인들	-10.0869
▁차관	-10.087
▁전투기	-10.087
라도	-10.0873
▁복용	-10.0874
▁주인공	-10.0878
성이	-10.088
▁웃	-10.088
▁지연	-10.0901
엘	-10.0906
▁합동	-10.0909
▁대기	-10.0909
▁사전	-10.0914
▁상점	-10.0931
▁티	-10.0937
▁식	-10.0941
▁깨	-10.0942
▁주기	-10.0944
있	-10.0945
▁계속되고	-10.0954
▁서울에서	-10.0964
관계	-10.0964
▁당신이	-10.0968
후드	-10.0968
셔	-10.0969
려고	-10.0973
▁방글라데시	-10.0973
▁주한미군	-10.0973
▁japan	-10.0973
▁고등학교	-10.0973
▁농축	-10.0973
▁마카오	-10.0974
▁칠레	-10.0974
▁새끼	-10.0974
빠진	-10.0975
▁커피	-10.0977
▁상승했다	-10.0977
▁도입	-10.0977
▁공산당	-10.0981
칠	-10.1
▁내릴	-10.101
▁ba	-10.1014
▁대답	-10.1016
자와	-10.1017
▁휴	-10.1019
▁부근에서	-10.1021
▁늘	-10.1023
▁부르	-10.1024
▁청소년	-10.1026
들도	-10.103
▁마르	-10.104
스키	-10.104
려는	-10.1047
▁o	-10.1048
▁수용소	-10.105
▁그림	-10.1057
▁거절	-10.1058
▁기본	-10.1061
▁즉각적	-10.1069
▁어린이들	-10.1069
▁지시	-10.1073
▁됩니다	-10.1079
▁경기장	-10.1085
랄	-10.1088
기관	-10.1093
▁스웨덴	-10.1095
▁네트워크	-10.1095
ers	-10.1096
▁순방	-10.1096
▁검거	-10.1096
▁남아공	-10.1096
▁건의	-10.1097
▁달라	-10.1098
▁해병대	-10.11
▁발병	-10.11
▁상처	-10.11
▁불안	-10.11
▁사담	-10.11
▁부여	-10.1105
▁예비	-10.1106
▁따라서	-10.1107
▁점차	-10.1108
▁보수	-10.111
영한	-10.1131
이어	-10.1131
▁조성	-10.1133
▁국회의원	-10.1138
순	-10.1141
▁세우	-10.1145
▁회원	-10.1156
re	-10.1161
▁전날	-10.1165
▁체제	-10.1173
▁악화	-10.1177
▁벌였	-10.1179
▁표시	-10.1179
▁기반	-10.1183
▁장애	-10.1187
▁구입	-10.1198
▁추적	-10.1199
▁승리했다	-10.1202
▁내놓	-10.1204
▁둘러	-10.1204
▁공항에서	-10.1209
▁자리에서	-10.1213
▁왕세자	-10.1214
▁혜택	-10.1218
▁습격	-10.1218
▁카스트로	-10.1218
▁증가하고	-10.1219
▁다니엘	-10.1219
▁극복	-10.122
▁탐사	-10.1221
▁의지	-10.1221
▁그래서	-10.1222
▁테러리스트	-10.1223
▁유감	-10.1224
▁보관	-10.1225
▁무력	-10.1227
▁분명히	-10.1229
았	-10.123
▁이뤄지	-10.1232
▁행성	-10.1233
▁말까지	-10.1237
▁공격에	-10.124
▁개방	-10.1244
▁사살	-10.1249
▁시내	-10.1249
▁많다	-10.1263
▁기다리고	-10.1285
▁오브	-10.1285
계획	-10.1286
왔	-10.1287
▁의회에	-10.1291
▁반군이	-10.1298
▁나갈	-10.1301
▁무대	-10.1312
▁주석	-10.1313
▁손상	-10.132
듯	-10.1322
▁실종	-10.1324
▁저항	-10.1324
▁희생자들	-10.1341
문제	-10.1342
▁uefa	-10.1343
▁ioc	-10.1343
▁챔피언스리그	-10.1343
▁색	-10.1344
▁겨울	-10.1344
▁페루	-10.1347
▁이중	-10.1348
▁무료	-10.1348
▁가옥	-10.1348
▁구출	-10.135
로운	-10.1352
▁파산	-10.1354
웠다	-10.1356
▁plan	-10.1358
▁올린	-10.1368
▁명단	-10.137
▁수감자들	-10.1374
▁잇	-10.1375
▁고발	-10.1379
했기	-10.1393
렛	-10.1397
드시	-10.1397
▁펜	-10.1405
▁공원	-10.1406
▁허락	-10.1415
시켰	-10.142
영화	-10.1428
el	-10.1436
▁유치	-10.144
▁수상자	-10.1442
▁그동안	-10.1442
▁잔	-10.1449
▁운영하	-10.145
▁의회에서	-10.1468
▁붉은	-10.1469
▁원문기사	-10.147
시아	-10.147
▁알래스카	-10.147
▁정확히	-10.147
▁파예드	-10.147
▁운송	-10.147
▁완벽	-10.147
▁북동부	-10.1471
▁노예	-10.1474
▁소식이	-10.1474
▁열대	-10.1483
▁초점	-10.1484
▁가졌	-10.1487
▁권한	-10.1489
선수	-10.1497
▁조원	-10.1498
▁고대	-10.1503
▁주지	-10.1503
▁지켜	-10.1507
▁사라	-10.1517
▁하면	-10.1517
▁못하는	-10.1526
대에	-10.1526
▁모여	-10.1529
드는	-10.153
▁기독교	-10.1538
▁경매	-10.1548
▁베이징에서	-10.155
▁연구원	-10.1557
▁낸	-10.1559
▁선언했다	-10.156
▁이사	-10.156
▁바이	-10.1561
▁만일	-10.1589
▁블랙	-10.1598
▁활주로	-10.1598
▁숫자	-10.1598
▁심지어	-10.1598
▁있다면	-10.1598
▁철저	-10.1599
▁크루즈	-10.1599
▁민감	-10.16
▁자극	-10.1601
▁거뒀다	-10.1606
▁진화	-10.1617
▁의사들	-10.1626
▁고향	-10.163
▁유전자	-10.163
▁식품	-10.1631
▁형태	-10.1633
▁공화국	-10.1635
▁제공하는	-10.1638
▁운항	-10.1641
▁거부했다	-10.1645
▁샌프란시스코	-10.1646
▁결정에	-10.1648
▁체계	-10.1649
▁얻기	-10.1653
▁it	-10.1656
▁의회의	-10.1659
▁분명	-10.1675
숙	-10.1676
항공	-10.1699
▁곳이	-10.1701
▁중지	-10.1708
운동	-10.171
▁스리랑카	-10.1721
▁마찬가지	-10.1728
▁nato	-10.1728
▁중부	-10.1728
▁폴란드	-10.1728
▁frb	-10.1729
▁레알	-10.1729
▁커플	-10.1729
▁철군	-10.1731
▁입증	-10.1731
▁분열	-10.1734
▁현금	-10.1736
자는	-10.1742
▁보고서에서	-10.1742
▁실패했다	-10.1747
il	-10.1751
행위	-10.1756
▁탈출	-10.1763
▁군정	-10.1766
▁타이	-10.1775
▁대선에서	-10.1782
▁빙하	-10.1791
▁수영	-10.1792
들로	-10.1794
▁한국에서	-10.1796
▁경영	-10.18
악	-10.1801
▁pc	-10.1801
애	-10.1802
▁부정적	-10.1809
사가	-10.1813
▁생각하는	-10.1818
▁곡	-10.182
▁이양	-10.1838
▁야기	-10.1843
▁방향	-10.1844
▁중독	-10.1858
▁절대	-10.1859
▁사우디아라비아	-10.186
▁보여줬다	-10.1864
▁소요	-10.1866
▁서신	-10.1866
▁공포	-10.1867
▁현상	-10.1867
▁파악	-10.1868
▁안에서	-10.187
▁호세	-10.1872
▁뼈	-10.1878
▁이주	-10.1878
▁사망했	-10.1884
▁독	-10.1886
▁늘어	-10.1887
▁싸움	-10.1888
▁폭탄이	-10.1888
▁이곳에	-10.1893
사는	-10.1894
▁답	-10.1899
해줄	-10.1902
▁만난	-10.1904
▁보인다고	-10.191
▁보안군	-10.1911
▁혁명	-10.1912
▁선거에	-10.1922
▁신체	-10.1922
▁전개	-10.193
▁납치된	-10.1931
▁뉴욕에서	-10.1931
▁광	-10.1938
▁강요	-10.1945
인들이	-10.1945
▁유나이티드	-10.1954
▁외교관	-10.1956
▁폭격	-10.1973
▁챔피언	-10.1979
▁노벨	-10.1987
▁태양	-10.1992
▁잃은	-10.1993
▁크라이슬러	-10.1993
▁토마스	-10.1993
▁관찰	-10.1993
▁아이디어	-10.1994
▁신발	-10.2001
당한	-10.2002
틀	-10.2003
▁린	-10.2006
▁실종된	-10.2008
▁살아	-10.2012
▁발간	-10.2013
▁캘리포니아주	-10.2016
▁찬	-10.2028
▁베이	-10.203
▁런던에서	-10.203
▁달간	-10.2034
▁gm	-10.2039
▁고립	-10.2041
▁증권	-10.2049
et	-10.2049
시키려	-10.2051
▁좋아	-10.2054
▁대회에서	-10.2056
▁라이트	-10.2058
▁기대하고	-10.2061
▁수업	-10.2068
올	-10.2077
벌	-10.2079
딘	-10.2082
▁시장에	-10.2087
▁여자친구	-10.2089
▁법정	-10.209
▁방송국	-10.2094
j	-10.2097
▁값	-10.2098
률	-10.2105
▁계속되	-10.2116
ra	-10.2117
션	-10.2125
▁동티모르	-10.2128
▁라스베이거스	-10.2128
▁맞춰	-10.2128
▁리조트	-10.2128
▁타이틀	-10.2128
▁생긴	-10.213
▁형제	-10.2133
▁인생	-10.2134
▁쓰나미	-10.2137
▁발생하지	-10.2137
▁세계은행	-10.2138
▁중순	-10.2144
▁대량	-10.2147
▁무선	-10.2149
▁피해가	-10.2149
겨	-10.2151
▁경제에	-10.2152
▁안전한	-10.2154
상태	-10.2155
▁받아야	-10.2158
▁콩고	-10.2163
누	-10.2169
▁하던	-10.2171
▁이사회	-10.2173
도시	-10.2175
▁분간	-10.2178
▁근처	-10.218
▁수상했다	-10.2193
▁재단	-10.2199
▁데이	-10.2205
수록	-10.221
뿐	-10.2211
례	-10.2211
▁만화	-10.2212
▁오염	-10.2216
▁해변	-10.2221
▁중요	-10.2221
▁년이	-10.2227
▁이송	-10.224
▁사회적	-10.2246
▁감독이	-10.2248
▁거두	-10.2254
▁성화봉송	-10.2255
▁일리노이	-10.2257
더라	-10.2261
▁증명	-10.2263
▁김대중	-10.2265
▁엄격	-10.2265
▁논평	-10.2265
▁불러	-10.2265
▁첫번째	-10.2265
▁앞에	-10.2266
▁은퇴	-10.2267
▁하원의원	-10.2267
▁회동	-10.2269
▁돌아오	-10.227
▁두바이	-10.227
▁모기지	-10.2271
▁바르셀로나	-10.2271
▁구금	-10.2272
▁성공적	-10.2274
▁예전	-10.2275
▁교사	-10.2277
▁높아지	-10.2277
▁기계	-10.2278
▁금요일	-10.228
▁총격전	-10.2281
▁케리	-10.2283
▁갖게	-10.2287
▁난사	-10.2288
▁한때	-10.229
북	-10.229
la	-10.2292
▁누리	-10.2293
▁보낼	-10.23
▁신부	-10.2305
▁표했다	-10.2312
해주	-10.2313
▁클린턴이	-10.2317
낸	-10.2322
▁확실	-10.2322
▁시청	-10.2324
▁지시했다	-10.2326
▁명에게	-10.2336
▁측근	-10.2348
▁이스라엘이	-10.2349
▁봤다	-10.235
▁승리한	-10.2352
▁진전	-10.2358
▁세상	-10.2358
▁출석	-10.2359
컵	-10.2359
▁끌어	-10.2366
▁과학자	-10.2371
▁주제	-10.2372
▁리그	-10.238
지수	-10.2384
se	-10.2391
▁나누	-10.2393
▁넓	-10.2395
▁책임이	-10.2404
▁태어난	-10.2404
▁외환은행	-10.2404
▁중대	-10.2404
▁데이터	-10.2406
▁디자인	-10.2406
▁채택	-10.2406
▁불편	-10.2407
▁헨리	-10.2407
▁단속	-10.2407
▁것이고	-10.2408
▁우리나라	-10.2408
▁유력	-10.2412
▁항소	-10.2413
▁지역으로	-10.2414
▁케이블	-10.2416
▁본선	-10.2416
▁전역	-10.2416
▁기상	-10.2423
▁중국에	-10.2423
▁no	-10.2426
▁사용한	-10.2426
▁위조	-10.2426
▁만들어진	-10.2426
▁보유하고	-10.2429
▁불길	-10.2431
개발	-10.2435
▁mo	-10.2437
▁보유	-10.2438
▁하와이	-10.2439
▁회의에서	-10.244
▁보트	-10.2445
▁대학교	-10.2447
▁가는	-10.2455
▁주한	-10.2457
▁니콜	-10.2461
▁뿐만	-10.2462
pe	-10.2463
▁바라	-10.2481
▁빚	-10.2483
우스	-10.2485
▁nu	-10.2487
▁이라크와	-10.2489
▁호텔에서	-10.2497
▁도시에서	-10.2497
▁의미한다	-10.2499
▁지속	-10.2507
▁인류	-10.2507
▁훼손	-10.2512
▁빛	-10.2513
▁추방	-10.2528
▁아이오와	-10.2537
▁가했다	-10.2538
▁프로그램에	-10.2539
▁강타	-10.2541
▁거쳐	-10.2542
▁다수	-10.2542
▁요르단	-10.2544
▁외교통상부	-10.2544
▁앓고	-10.2545
▁휴대전화	-10.2545
▁섹스	-10.2545
▁면담	-10.2546
▁떠	-10.2546
▁달러로	-10.2546
▁abc	-10.2547
▁해결책	-10.2548
▁에도	-10.2552
▁신중	-10.2554
▁방화	-10.2555
▁오늘날	-10.2555
▁마쳤다	-10.2556
▁개표	-10.2556
▁여권	-10.2558
▁간단	-10.2559
▁아메리칸	-10.2559
▁상태에	-10.2559
▁의석	-10.2569
▁몰	-10.2569
▁주장에	-10.2569
▁예수	-10.2577
조차	-10.2582
▁천만	-10.2582
ol	-10.2584
▁여성의	-10.2584
▁전쟁에	-10.2602
▁응답자	-10.2602
드라	-10.2605
▁공간	-10.2608
▁악	-10.261
▁죽은	-10.262
랜	-10.2623
▁이끌어	-10.2624
▁민주	-10.2624
▁고어	-10.2626
기가	-10.2627
▁물건	-10.2628
안에	-10.2628
자들에게	-10.2634
▁경쟁자	-10.2634
▁분리	-10.2635
쳤	-10.2637
ial	-10.2647
젠	-10.2648
▁발생하는	-10.265
▁비교	-10.2651
전에	-10.266
뿐만	-10.2662
▁주목	-10.2671
켓	-10.2679
혜	-10.2681
▁플레이	-10.2682
▁가슴	-10.2688
▁불능화	-10.2688
▁찾을	-10.2688
▁협박	-10.2688
▁격렬	-10.2688
▁급등	-10.2689
▁홀	-10.2691
▁종류	-10.2691
▁무죄	-10.2693
▁참석했다	-10.2693
▁발전소	-10.2702
▁획득	-10.2705
▁크리스티	-10.2706
▁추정된다	-10.271
▁시에	-10.271
▁것이었다	-10.2724
▁한국에	-10.2728
▁제대	-10.273
극	-10.2735
▁부과	-10.2736
▁국민들에게	-10.2739
▁아동	-10.274
▁논란이	-10.2743
▁당수	-10.2746
▁백인	-10.2748
▁명예	-10.2758
▁혐의에	-10.2763
▁우리당	-10.2766
▁지속적	-10.2769
▁비용이	-10.2772
▁못한다	-10.2786
▁동성애자	-10.2789
희	-10.2791
ir	-10.2792
완	-10.2793
▁표명	-10.2795
▁취	-10.28
▁미국측	-10.2802
▁끼	-10.2803
스와	-10.2803
▁이후로	-10.281
▁중재	-10.281
▁이행	-10.282
▁벗어나	-10.2822
닝	-10.2828
▁코미디	-10.2832
짝	-10.2832
▁스코틀랜드	-10.2833
▁일으킨	-10.2833
▁와인하우스	-10.2833
▁송환	-10.2833
▁저지른	-10.2834
▁나올	-10.2837
하고자	-10.2838
이기	-10.2839
릭	-10.2839
▁낸시	-10.284
ate	-10.2841
▁법원에	-10.2842
▁요소	-10.2843
▁펼쳤다	-10.2845
스톤	-10.2846
백	-10.285
▁폭스	-10.285
세력	-10.2852
▁순위	-10.2854
▁계	-10.2859
▁업무	-10.286
▁이내	-10.2865
▁자원	-10.2867
어야	-10.2877
▁방영	-10.288
▁순찰	-10.2891
▁물가	-10.2903
▁보지	-10.2905
▁돌아	-10.2905
▁얼음	-10.2912
▁행복	-10.2917
▁식당	-10.292
▁단체들	-10.2923
▁폭발물	-10.2926
▁기금	-10.2931
▁국방	-10.2937
▁만개	-10.2937
▁불가능	-10.2945
▁지목	-10.2947
상황	-10.2951
▁주인	-10.2952
▁사망자수	-10.2954
산업	-10.2957
거래	-10.2957
자금	-10.296
ne	-10.2961
▁사용자	-10.2964
▁엄청	-10.2966
▁제기했다	-10.2967
▁리처드	-10.2975
